<?php
return [
    'payskrill'=>"Skrill 최소 입금액 : 최소 : 400 USD (337.88 EUR) 적은 금액을 보내면 지갑에 청구되지 않습니다. 소량으로 테스트하지 마십시오. 서버가 포화 상태이므로 처리되지 않습니다! 귀하의 Damecoins 지갑은 1 ~ 3 시간 내에 부가가치가 될 것입니다. 24/7 채팅을 통해 속도를 높이십시오.",
    'payminimun' => '최소 400 USD (368.23 EUR)',
    'send' => '다음 주소로 400 달러를 송금합니다.',
    'url' => 'Payments@damecoins.co.uk',
    'account' => '귀하의 Damecoins 계정 이메일',
    'noaccount' => '계정이 없습니까? 이메일을 작성하면 로그인 만하면 결제 상태와 지갑을 확인할 수있는 계정이 자동으로 생성됩니다. 자격 증명이 포함 된 이메일을 즉시 받게됩니다! (여기에서 가입 할 수도 있습니다)',
    'confirm' => '우리는 24 시간 이내에 확인하고 귀하의 Damecoins 계정으로 돈을 청구하여 암호 화폐를 획득하는 데 사용할 수 있습니다. 처리 속도를 높이기 위해 24 시간 채팅 결제에 대해 지금 알려주세요.',
    'sendpay' => '이미 결제했음을 확인합니다.',
    'notice' => '암호 화폐는 변동성이 매우 클 수 있으므로 오후 3시 이전에 결제하십시오. 환율을 극대화합니다.',
    'or' => '또는',
    'instant payment' => '신용 카드로 즉시 결제',
    'method' => '가장 저렴한 결제 방법',
    'recommended' => '추천',
    'card number' => '카드 번호',
    'dateexp' => '만료일',
    'cvv' => 'CVV',
    'acceptterms' => '서비스 약관에 동의합니다',
    'instant purchase' => '즉시 카드 구매'
];
