<?php
return [
    'title'=>'FAQ (자주 묻는 질문)',

    'q1'=>'암호 화폐 구매에 어떤 유형의 카드를 사용할 수 있습니까?',

    'r1'=>'비자 (직불 카드, 신용 카드, 선불 카드) 및 마스터 카드 (직불 카드, 신용 카드, 선불 카드)가 허용됩니다. American Express는 USD가 지불 통화로 선택된 경우에만 허용됩니다. 기프트 카드를 사용할 수도 있습니다. 요청시 대량의 (1 만 달러 이상) 은행 송금이 허용됩니다. 필요한 경우 24 시간 지원 센터에 문의하십시오.',

    'q2'=>'직불 카드를 사용할 수 있습니까?',

    'r2'=>'예, 직불 카드가 지원됩니다.',

    'q3'=>'유니온 페이 카드를 사용할 수 있습니까?',

    'r3'=>'예. UnionPay를 사용하려면 WeChat Pay를 선택하여 결제하십시오.',

    'q4'=>'어떤 종류의 검증이 필요합니까?',

    'r4'=>'Damecoins는 암호 화폐 구매를 위해 어떠한 종류의 신원 확인도 필요하지 않습니다. 필요한 경우 거래 및 비밀번호 재설정과 관련하여 이메일을 보낼 수 있으므로 이메일을받을 수있는 이메일 주소를 사용해야합니다.',

    'q5'=>'나는 cryptocurrency를 사고 즉시 은행 계좌로 인출합니다. 가능합니까?',

    'r5'=>'예. 많은 사용자들이이 목적으로 Damecoins를 사용합니다. 다음을 수행하십시오. 카드를 사용하여 암호를 구입하십시오 (예 : 비트 코인). Damecoins.com/login에서 귀하의 계정에 로그인하십시오 "월렛"으로 이동하여 비트 코인 지갑을 찾은 다음 FIAT (USD, EUR, GBP ... 원하는 통화)의 모든 내용을 판매하십시오. "인출"을 클릭하고 은행 정보를 입력하십시오 당신은 1-5 일 안에 돈을 얻을 것입니다. 참고 : 인출 수수료가 높을 수 있습니다 (은행 인출 당 0.05% + 10 USD). 국제선 수수료와 은행 수수료에 따라 다릅니다. 여러 번의 인출 수수료를 피하기 위해 필요한만큼의 통화를 구매 한 다음 모두 함께 인출하십시오.',

    'q6'=>'FIAT (USD, EUR ...)를 위해 언제든지 지갑에서 암호 화폐를 판매 할 수 있습니까?',

    'r6'=>'예, 언제든지 Damecoins 지갑에 저장된 암호를 판매하여 FIAT (USD, EUR, GBP ... 원하는 통화)를 얻을 수 있습니다.',

    'q7'=>'수수료는 얼마입니까?',

    'r7'=>'은행 인출 수수료가 높을 수 있습니다 (때로는 은행 인출 당 0.05% + 10 USD). 국제선 수수료와 은행 수수료에 따라 다릅니다. 여러 번의 인출 수수료를 피하기 위해 필요한만큼의 통화를 구매 한 다음 모두 함께 인출하십시오. "테이커"요금 : 0.01 % <br> "메이커"요금 : 0.01 %',

    'q8'=>'제한이 있습니까?',
    
    'r8'=>'암호 화폐 구매 : 최대 1,000,000 USD / 일 FIAT를위한 cryptocurrencies 판매 : 제한 없음. 은행 계좌 인출 : 최대 100,000 USD / 일 월별 한도가 없습니다.',    
];

