<?php
return [
    'h2'=>'의 특징 DameCoins',
    'p'=>'¿에 대한 첫 경험criptodivisas? 당신은 좋은 손에 있습니다.',
    'movil'=>'모바일',
    'movil_p'=>'모든 기기에서 제한없이 플랫폼에 액세스하고 구매 또는 판매 Bitcoins 편안하게',
    'cifrado'=>'안전한 암호화',
    'cifrado_p'=>'DameCoins 암호화가있다 SSL 모든 거래를 보호하기 위해. 우리는 당신의 카드 데이터를 저장하지 않습니다. 침착 할 수 있습니다.',
    'cartera'=>'월렛',
    'cartera_p'=>'포트폴리오를 보려면, 그냥 로그인DameCoins. 보유하고있는 통화 수를 확인할 수 있습니다 EUR 즉시 은행 계좌로.',
    'atencion'=>'주의 24h 채팅으로',
    'atencion_p'=>'우리는 세계가 criptomonedas 혼란 스러울 수있다. 우리의 고객 서비스 팀이 가능합니다 24/7 발생할 수있는 질문을 스페인어로.',
    'compra_venta'=>'즉시 구매 및 판매',
    'compra_venta_p'=>'은행 송금이 느리게 기다리는 날을 피하십시오. 안으로 DameCoins 구매 BTC 카드를 즉시 사용합니다.',
    'hispano'=>'100% 히스패닉',
    'hispano_p'=>'DameCoins 그것은 플랫폼이다 100% 마드리드 기반 히스패닉, 스페인 스페인어로 받게 될 모든 관심, 관할 지역 이외의 국가에있는 회사의 위험없이.',
    
    
    'cobra'=>'그들은 청구',
    'recibelo'=>'받아',
    'cobre'=>'그들을 커버',

    'title1'=>'무질서한 기능',
    'title2'=>'디지털 통화',
    'title3'=>'환전소',
    'item1'=>'그것은 (국가가 할 수있는 것처럼) 더 많은 통화를 만들어 인플레이션을 생성하는 것이 불가능하지만 오히려 네트워크 자체는 채굴을 통해 비트 코인 발행을 분산 방식으로 관리하며 항상 실제 수요를 기반으로합니다.',
    'item2'=>'트랜잭션을 단순화하면서 사용자를 보호하는 정교한 암호화 시스템 덕분입니다. 이미 자체적으로 보호되는 네트워크 자체 외에도 사용자는 자신에 의해 보호되는 자체 지갑을 가지고 있습니다.',
    'item3'=>'다른 통화와 마찬가지로 비트 코인을 유로 또는 다른 통화로 또는 그 반대로 변경할 수 있습니다. 그것을 허용하는 곳에서도 Bitcoin과 동등한 통화로 표시된 금액을 지불 할 수 있습니다.',
    'atencion_p2'=>'우리의 고문은 언제든지 이용할 수 있습니다. 지금 귀하의 언어로 디지털 통화의 세계를 활용하십시오. 편안하고 빠르고 쉽습니다.',
    
];

