<?php
return [
    'h2'=>'간단한 과정',
    'new_h2' => "damecoin은 어떻게 작동합니까?",

    'step1_new' => '매수',
    'step1'=>'구매 Bitcoins 카드로',
    'step1p'=>'투자 할 금액을 선택하십시오. 카드 결제는 SSL 안전한 3D.귀하의 계정에서 DameCoins 의 양 BTC 당신은 즉시 획득했다, 기다리지 마.',

    'step2_new' => '수신',
    'step2'=>'이 Bitcoins 가상 포트폴리오에 추가됩니다',
    'step2p'=>'로그인하면 소유 한 비트 코인을 볼 수 있습니다. 해당 비트 코인은 귀하의 자산이며, 시장 가치가 변하는 동안 DameCoins에 보관할 수 있습니다',

    'step3_new' => '팔다',
    'step3'=>'그들을 판매하고 은행 계좌로 돈을 인출하십시오',
    'step3p'=>'단순화 된 그래프로 시장 조사. 판매 할 때가되면 (¡아마 당신이 그들을 구입 한 이후에 가격이 배가 되었기 때문에!) 우리 플랫폼에서 자동 판매하고 돈을 은행 계좌로 인출하십시오.',
   
    
    
];

