<?php
return [
    'site-title' => 'DameCoins | Dc 익명 지불 게이트웨이. 스트라이프 / 페이팔이 거부 되었습니까? 10 분 설정! -Dc Pay',
    'title' => '결제 게이트웨이로 Dc 사용',
    'key' => 'payment,gateway,payment gateway,bitcoins,litecoin,ethereum,cryptocurrencies,easy,safe,fast,card',
    'description' => '확인 절차가 없습니다. ID 3D 보안 SMS가 없습니다. 고객은 카드로 지불 할 수 있습니다. 미국 / 국가 은행 또는 BTC로 3-6 일 즉시 지급 완전 무료 화이트 라벨 암호화 교환 소프트웨어.',
    'subtitle' => 'Damecoins 지불 인프라를 사용하여 신용 카드 또는 직불 카드로 고객에게 청구',
    'paragraph-1' => 'Stripe 계정이 거부되었을 수 있습니다. 또는 Braintree 또는 PayPal 계정이 거부됩니다. 무엇을해야합니까? 여기에 우리는 당신에게 말한다. 완전 무료',
    'paragraph-2' => '결제 시스템은 24 시간 이내에 준비 될 수 있습니다. 모든 비즈니스 분야가 지원됩니다. 고객이 카드로 결제 한 후 5-9 일 내에 비트 코인 송금 또는 은행 송금으로 지불합니다.',
    'paragraph-3' => '우리는 10 년의 온라인 지불 처리 경험이 있습니다. 따라서 신용 카드 나 직불 카드 결제 + 지불 기술을 다른 사업 가나 회사에 빌려줄 때 창출되는 모든 가치는 소규모 소매 업체를 돕습니다. Dc Pay는 대기업 또는 개인 자영업자에게 고객을 함께 청구하기 위해 카드 처리 계정을 얻을 수없는 판매자에게 유연한 솔루션을 제공합니다.',
    'paragraph-4' => 'Damecoins는 구현이 매우 쉽고 효율적인 카드 결제 처리에 Damecoins Pay를 사용하여 고객이 선택할 금액 (고정 금액 또는 고객이 선택한 금액)을 최소한의 형태로 지불합니다.',
    'paragraph-5' => '이런 식으로 은행 계좌가 없어도 Damecoins 지불 워크 플로의 혜택을 누릴 수 있습니다. 금액은 Google 시스템에서 처리되며 결제 후 5-9 일 후에 전 세계 또는 비트 코인으로 은행 송금으로 배송됩니다.',
    'paragraph-6' => 'Damecoins Pay는 새 계정을 만들기 위해 오랜 주 검증이 필요하지 않습니다. 확인이 필요하지 않습니다. 문서를 업로드 할 필요가 없습니다 (100 % 규제 회사 파트너십을 기꺼이하는 회사는 제외). 그러나 한 달에 USD 100,00을 초과하는 지불 처리 히스토리가 필요합니다. 우리는 현행 법률 내에서 모든 유형의 사업을 받아들입니다. 30 개 이상의 통화가 허용되었습니다.',
    'paragraph-7' => '또한 고객이 모든 유형의 신용 카드 또는 직불 카드로 안전하게 결제 할 수 있도록 서버 또는 서버에서 호스팅되는 결제 페이지를 쉽게 만들 수 있습니다.',
    'more-info' => '자세한 내용은 <a class="mail" href="mailto:payments@damecoins.co.uk"> payments@damecoins.co.uk </a>에 문의하십시오.',
    'benefit-1' => '대략적인 월별 수익',
    'benefit-2' => '판매하는 웹 사이트 (온라인 비즈니스의 경우)',
    'benefit-3' => '사업 성격.',
    'benefit-4' => '고객 (국가 또는 BTC의 은행 계좌)이 송금 한 금액을받는 방법',
    'benefit-5' => 'Whatsapp와 같은 인스턴트 커뮤니케이션 계정을 연결하려면 커뮤니케이션 속도를 높이는 것이 좋습니다.',
    'example-text' => '암호 화폐 웹 사이트에 적용된 Damecoins Pay Easy Payment Form의 예. (지불 양식은 암호 화폐와 다른 모든 종류의 요구에 맞게 조정할 수도 있습니다).'
];
