<?php
return [
    'payskrill'=>"الحد الأدنى لمبلغ الإيداع من Skrill: الحد الأدنى: 400 دولار أمريكي (337.88 يورو) إذا قمت بإرسال أموال أقل ، فلن يتم تحصيل رسوم من محفظتك. لا تختبر بكميات صغيرة ، فلن تتم معالجتها لأن الخادم مشبع! ستتم إضافة قيمة محفظة Damecoins الخاصة بك في 1-3 ساعات من تسريعها من خلال التحدث إلى محادثتنا على مدار الساعة طوال أيام الأسبوع",
    'payminimun' => 'الحد الأدنى 400 دولار أمريكي (368.23 يورو)',
    'send' => 'أرسل مبلغ 400 دولار أمريكي إلى:',
    'url' => 'Payments@damecoins.co.uk',
    'account' => 'البريد الإلكتروني لحساب Damecoins الخاص بك',
    'noaccount' => 'لا حساب؟ اكتب بريدك الإلكتروني وسيتم إنشاء حساب تلقائيًا حيث يمكنك التحقق من حالة الدفع والمحافظ الخاصة بك ببساطة عن طريق تسجيل الدخول. ستتلقى رسالة بريد إلكتروني تحتوي على بيانات الاعتماد على الفور! (يمكنك أيضا التسجيل هنا)',
    'confirm' => 'سوف نتحقق في أقل من 24 ساعة وسنقوم بخصم الأموال من حساب Damecoins الخاص بك ، بحيث يمكنك استخدامها للحصول على العملات المشفرة أخبرنا الآن عن الدفع في 24h Chat لتسريع العملية',
    'sendpay' => 'أؤكد أنني سددت دفعتي بالفعل',
    'notice' => 'نظرًا لأن العملات المشفرة يمكن أن تكون متقلبة للغاية ، فقم بالدفع قبل الساعة 3:00 مساءً. لتعظيم سعر الصرف.',
    'or' => 'أو',
    'instant payment' => 'الدفع الفوري ببطاقة الائتمان',
    'method' => 'أرخص وسيلة دفع على الإطلاق',
    'recommended' => 'موصى به',
    'card number' => 'رقم البطاقة',
    'dateexp' => 'تاريخ انتهاء الصلاحية',
    'cvv' => 'CVV',
    'acceptterms' => 'أوافق على شروط الخدمة',
    'instant purchase' => 'الشراء الفوري للبطاقة'
];
