<?php
return [
    //tocar solo la parte derecha del array
    'key'=>'Bitcoins ، litecoin ، etherium ، cryptocurrency ، سهلة ، آمنة ، سريعة',
    'title'=>' DameCoins | الإيداع',
    'description'=>'قم بشراء العملات المشفرة على الفور مثل BTC و ETH و LTC حول العالم باستخدام بطاقتك الائتمانية. بسيطة وآمنة. مثالية للمبتدئين.',
    'header'=>'إيداع العملات فيات',
    'deposit'=>'الإيداع',
    'quanty'=>'ما المبلغ الذي تريد إيداعه؟',
    'currency' => 'ما هي العملات التي تريد إيداعها؟',
    'mesagge' => 'الإيداع بالبطاقة (فوري)',
    'mesagge1' => '-سوف يكون لديك الدفع  :currency ستتم إضافتها إلى محفظتك في Damecoins.',
    'mesagge2'=>'-يمكنك الوصول إلى محفظتك ببساطة عن طريق تسجيل الدخول.',
    'mesagge3' => '-يمكنك استخدامها لشراء أي عملة في Damecoins.',
    'total'=>'المجموع :',
    'comision'=>'عمولة لكل بطاقة ',
    'bottondeposit'=>'الإيداع',
    'mesaggetransfe1'=>'الإيداع عن طريق التحويل المصرفي',
    'mesaggetransfe2'=>'يرجى إجراء التحويل إلى الحساب المصرفي التالي. بمجرد أن نتسلم الدفعة ، سنضيف المبلغ على الفور إلى محفظتك.',
    'transferencia'=>'تحويل مصرفي',
    'destinatario'=>'المرسل إليه :',
    'banco'=>'البنك :',
    'country'=>'البلد :',
    'swift'=>'سويفت :',
    'acount'=>'رقم الحساب :',
    'totalt'=>'مبلغ التحويل :',
    'recibo'=>'صورة الإيصال :',
    'totalt1'=>'المجموع :',
    'comisiont'=>'عمولة النظام ',
    'mesaggetransfe'=>'-سيتم إضافة الأموال على الفور إلى محفظتك في',
    'bottontransfe'=>'إرسال الإيداع',
    'success_deposit'=>'تم الإيداع بنجاح',
    'error_deposit'=>'حدث خطأ أثناء إجراء الإيداع',
    'currency_not_found'=>'العملة غير متوفرة',
    'success_transfe'=>'تم إرسال النقل بنجاح',
    'error_transfe'=>'حدث خطأ أثناء النقل',
    'minimum_deposit' => 'الحد الأدنى للإيداع في الحساب المصرفي هو:amount دولار أمريكي',
    'text-li' => "
       
    يخضع نظام الدفع بالبطاقة لدينا دون الحاجة إلى التحقق من الهوية للصيانة. إذا كنت لا تمانع في تمرير التحقق عند سحب أموال Damecoins الخاصة بك (إما عند السحب عن طريق التحويل المصرفي إلى حسابك المصرفي أو عند سحب العملات المشفرة إلى محفظة خارجية أخرى) ، يمكنك استخدام الرابط التالي الذي سينقلك إلى صفحة خاصة إلى Damecoins VIP المدفوعات ، حيث يمكنك إجراء الدفع الخاص بك.
    <br><br>
       تشبه صفحة الدفع VIP متجرًا عبر الإنترنت. يتم ذلك لمكافحة الروبوتات والمخاطر الإلكترونية الأخرى.
    <br><br>
       تذكر أنه سيتعين عليك إثبات أن البطاقة التي تستخدمها هي لك (على سبيل المثال ، بالإضافة إلى بطاقة الهوية أو جواز السفر ، سنطلب منك صورة للبطاقة التي استخدمتها للدفع تظهر الأرقام الأربعة الأولى فقط. وقد نطلب صورة شخصية مع جواز سفرك.) فقط إذا كنت تستخدم بطاقة باسمك ، يمكنك الحصول على أموالك من Damecoins.
    <br><br>
    <input type='checkbox' id='inputCheck' value='true'>
        أؤكد أنني أتفق مع حقيقة أنني لن أتمكن من سحب أموالي من Damecoins إلا إذا أثبت أنني صاحب البطاقة المستخدمة في الشراء (على سبيل المثال ، من خلال تقديم صورة للبطاقة المستخدمة للدفع إظهار أول 4 أرقام فقط والاسم الكامل للحامل ، والذي يجب أن يتطابق مع اسمك)
    <br><br>

    ",
    'btnAcces' => "الوصول إلى Vip",

];

