<?php
return [
    //tocar solo la parte derecha del array
    'key'=>'Bitcoins ، litecoin ، etherium ، cryptocurrency ، سهلة ، آمنة ، سريعة',
    'title'=>' DameCoins | اشتر',
    'description'=>'قم بشراء العملات المشفرة على الفور مثل BTC و ETH و LTC حول العالم باستخدام بطاقتك الائتمانية. بسيطة وآمنة. مثالية للمبتدئين.',
    'header'=>'اشتر',
    'sinsaldocartera'=>'لا يوجد توافر في كاترا للشراء بالعملة',

    'success_buy'=>'تمت معالجة عملية الشراء بنجاح',
    'error_buy'=>'حدث خطأ أثناء إجراء عملية الشراء',
    'paycartera'=>'الدفع برصيد في المحفظة. إجمالي الرصيد: ',
    'quanty_not_found'=>'رصيد غير كاف للشراء',
    'card'=>'البطاقة',
    'payment-mp'=>"اشتري :cripto مع :metodo",
    'wechat'=>'WECHAT PAY',
    'comision' => "العمولة الأرجنتينية: :comision% (ضرورية لتمكين الصفقة)",
    'minimun'=>':type الحد الأدنى لمؤسسة الدفع النقدي',    
    'use'=>'إذا كنت تتصفح Damecoins باستخدام هاتفك الذكي ، فلا يمكنك التقاط لقطة شاشة مباشرة ثم مسحها ضوئيًا بنفس هاتفك. يرجى استخدام Credit card. إذا كنت لا تزال تريد استخدام WeChat Pay ، فأرسل لقطة الشاشة إلى جهاز آخر (على سبيل المثال ، الهاتف الذكي الخاص بأحد الأصدقاء) وقم بمسح QR من شاشتك. يمكنك أيضًا استخدام جهاز الكمبيوتر أو الجهاز اللوحي أو الهاتف الذكي أو الجهاز الآخر لفتح Damecoins ثم مسح QR ضوئيًا باستخدام هاتفك.',
    
    'note'=>'ملاحظة: إذا قمت بالدفع ، بعد تحليل QR مع Wechat ، لا تغلق هذه النافذة المنبثقة حيث سنقوم بالتحقق داخليًا من معاملتك وسيتم إغلاقها فقط',
    
    'close_modal'=>'إذا لم تقم بالدفع ، يمكنك إغلاق هذه النافذة المنبثقة',

];

