<?php
return [
    //tocar solo la parte derecha del array
    'key'=>'Bitcoins ، litecoin ، etherium ، cryptocurrency ، سهلة ، آمنة ، سريعة',
    'title'=>' DameCoins | الانسحاب',
    'description'=>'قم بشراء العملات المشفرة على الفور مثل BTC و ETH و LTC حول العالم باستخدام بطاقتك الائتمانية. بسيطة وآمنة. مثالية للمبتدئين.',
    'header'=>'السحب من البنك',
    'quanty'=>'كم تريد الانسحاب؟',
    'currency' => 'ما هي العملات التي تريد سحبها؟',
    'mesagge0' =>'- مهم جدًا: بالإضافة إلى رسوم سحب الأموال الموضحة ، هناك رسوم إضافية بقيمة 10 دولارات لكل عملية سحب أموال. يرجى شراء جميع العملات التي تحتاجها ثم سحبها معًا لتجنب رسوم عمليات السحب المتعددة إلى حساب مصرفي ، وبالتالي توفير المال.',
    'mesagge1' => '-ستتلقى الأموال في الأيام 1-5 التالية. تعتمد رسوم التحويل على مكان البنك الذي تريد سحب الأموال منه. في منطقة SEPA (اليورو) يكون الحد الأدنى. قد تكون أكثر تكلفة إلى حد ما خارج منطقة SEPA.',
    'mesagge2'=>'ستحاول عملات DameCoin بكافة الوسائل الممكنة تخفيض الرسوم المصرفية للتحويلات الدولية لك.',
    'sinsaldo'=>'العملة غير متوفرة: عملة السحب ',
    'comision'=>'عمولة لكل بطاقة ',
    'saldo'=>'هل لديك',

    'destinatario'=>'اسم المستفيد ولقبه ',
    'banco'=>'اسم البنك ',
    'addres'=>'العنوان ',
    'country'=>'مدينة البنك ',
    'swift'=>'سويفت ',
    'account'=>'رقم الحساب ',

    'totalt'=>'المجموع :',
    'comisiont'=>'عمولة النظام ',
   
    'bottonretiro'=>'انسحب',
    'success_retiro'=>'تمت معالجة السحب بنجاح',
    'error_retiro'=>'حدث خطأ أثناء إجراء السحب',
    'quanty_not_found'=>'ليس لديه المبلغ المطلوب سحبه',
    'minimum_retiro'=> 'الحد الأدنى للسحب من الحساب المصرفي هو 100 دولار أمريكي',

];

