<?php
return [
    'about_h2'=>'ما هو البيتكوين؟',
    'about_h5'=>'Bitcoin هي عملة مشفرة: نوع جديد من المال',
    'about_p'=>'Bitcoin هي واحدة من أبرز الاختراعات البشرية. إنها عملة افتراضية يمكن إرسالها واستقبالها من قبل أي شخص في العالم..',
    'about_h5_2'=>' عملة رقمية',
    'about_p_2'=>'من أجل الحصول على ، على سبيل المثال ، 1 Bitcoin هو في الأساس أن ترى في محفظتك الرقمية مبلغًا من العملة (تمامًا كما ترى في بنكك على الإنترنت مقدار الأموال المتبقية في الحساب). ليس لديها فرق كبير.',
    'about_h5_4' => 'شراء عملات البيتكوين باستخدام العملات العادية',
    'about_h5_3'=>'يمكنك البيع والشراء بعملات عادية مثل اليورو والدولار الأمريكي ، إلخ.',
    'about_h5_5' => 'بيع عملات البيتكوين باستخدام العملات العادية',
    'about_p_3'=>'يتم شراء Bitcoin بأموال عادية (على سبيل المثال ، EUR أو USD). في أي وقت ، يمكنك على الفور بيع BTC على DameCoins والحصول على EUR ، USD مرة أخرى. يمكنك بعد ذلك سحبها إلى حسابك المصرفي العادي.',
    'about_signup'=>' إنشاء حساب مجاني',
];

