<?php
return [
    'title'=>'أسئلة متكررة',

    'q1'=>'ما أنواع البطاقات التي يمكنني استخدامها لشراء العملات المشفرة؟',

    'r1'=>'تُقبل فيزا (بطاقة الخصم وبطاقة الائتمان وبطاقة مسبقة الدفع) وماستركارد (بطاقة الخصم وبطاقة الائتمان وبطاقة مسبقة الدفع). يتم قبول بطاقة أمريكان إكسبريس فقط عند اختيار الدولار الأمريكي كعملة للدفع. يمكنك أيضًا استخدام بطاقات الهدايا. يتم قبول التحويل المصرفي لمبالغ كبيرة (أكثر من 10000 دولار أمريكي) عند الطلب. إذا لزم الأمر ، يرجى الاستفسار من مركز الدعم على مدار 24 ساعة..',

    'q2'=>'هل يمكنني استخدام بطاقة الخصم؟',

    'r2'=>'نعم ، بطاقة الخصم مدعومة.',

    'q3'=>'هل يمكنني استخدام بطاقة Unionpay؟',

    'r3'=>'نعم. لاستخدام UnionPay ، قم بالدفع باختيار WeChat Pay.',
    'q4'=>'هل هناك حاجة إلى نوع من التحقق؟',

    'r4'=>'لا تتطلب Damecoins أي شكل من أشكال التحقق من الهوية لشراء العملات المشفرة. الشرط الوحيد هو أنه يجب عليك استخدام عنوان بريد إلكتروني حيث يمكنك تلقي رسائل البريد الإلكتروني حيث يمكننا أن نرسل لك رسائل بريد إلكتروني بخصوص المعاملات الخاصة بك وإعادة تعيين كلمة المرور إذا لزم الأمر.',

    'q5'=>'أريد شراء العملات المشفرة ، وسحبها مباشرة من حسابي المصرفي. هل هذا ممكن؟',

    'r5'=>'نعم. يستخدم العديد من المستخدمين Damecoins لهذا الغرض. قم بما يلي: <br>استخدم بطاقتك لشراء التشفير (على سبيل المثال ، Bitcoin).<br>قم بتسجيل الدخول إلى حسابك على Damecoins.com/login<br> انتقل إلى "محافظ" ، واعثر على محفظة Bitcoin الخاصة بك وقم ببيع كل المحتوى الخاص بك مقابل FIAT (USD ، EUR ، GBP ... العملة التي تريدها).<br>انقر على "سحب" وأدخل تفاصيل حسابك المصرفي<br>ستحصل على المال في 1-5 أيام.<br>ملاحظة: يمكن أن تكون رسوم السحب عالية (0.05٪ + 10 دولارات لكل عملية سحب مصرفي). تعتمد على رسوم البنك الدولي ورسوم البنك الخاص بك. يرجى شراء المبلغ الذي تحتاجه ثم سحبه بالكامل لتجنب رسوم السحب المتعددة.',

    'q6'=>'هل يمكنني بيع العملات المشفرة في محفظتي في أي وقت لـ FIAT (الدولار الأمريكي ، اليورو ...)؟',

    'r6'=>'نعم ، يمكنك بيع التشفير المخزن في محفظة Damecoins الخاصة بك في أي وقت للحصول على FIAT (الدولار الأمريكي ، اليورو ، الجنيه الإسترليني ... العملة التي تريدها)',

    'q7'=>'ما هي أسعارك؟',

    'r7'=>'يمكن أن تكون رسوم السحب المصرفي عالية (0.05٪ + 10 دولار أمريكي لكل سحب بنكي). تعتمد على رسوم البنك الدولي ورسوم البنك الخاص بك. يرجى شراء المبلغ الذي تحتاجه ثم سحبه بالكامل لتجنب رسوم السحب المتعددة.<br>معدّل الشراء: 0.01٪<br>معدل صانع: 0.01٪',

    'q8'=>'هل هناك حد؟',
    
    'r8'=>'شراء العملات المشفرة: بحد أقصى 1،000،000 دولار أمريكي / يوم <br> بيع العملات المشفرة لـ FIAT: غير محدود. <br> سحب الحساب المصرفي: الحد الأقصى 100،000 دولار أمريكي / يوم <br> لا توجد حدود شهرية.',    
];

