<?php
return [
    'p1'=>'"Bitcoin هي واحدة من أعظم الثورات في قرننا. ويبين أن المعاملات النقدية لا يجب أن تكون باهظة الثمن. كما أنه يوفر عدم الكشف عن هويته لم يسبق له مثيل ، مما يتحدى الاحتكار الزائف المصرفي الحالي ".',

    'p2'=>'"لقد كنت مفتونًا دائمًا بعالم العملات الرقمية ، لكنه أخافني وارتبك كل تعقيداتها. لم أكن أعرف كيف أبدأ. لقد كانت DameCoins اكتشافًا كنت أتمنى لو أتيت من قبل ، لأنه يمكن للمرء أن يستثمر في التشفير دون معرفة مسبقة."',

    'p3'=>'"من بين أمور أخرى ، اخترت عملات DameCoins للسماح بالاستثمار في العملات المشفرة ببساطة باستخدام بطاقة الائتمان أو الخصم. في بورصات أخرى ، طلبوا مني التحقق الممل للغاية والتحويلات المصرفية. في DameCoins ، العملية برمتها أسهل بكثير."',

    'info'=>'والاستفادة من أفضل سعر في سوق العملات المشفرة',

];

