<?php
return [
    'h2'=>'فريقنا',

    'p'=>'تعرف على فريق عملات DameCoins. ',

    'richard'=>'ريتشارد ، كبير مطوري الأعمال لدينا ، متخصص في منصات BlockChain و SaaS.',

    'evelin'=>'إيفلين ، بخبرة 10 سنوات في تقنيات الهاتف المحمول والبيانات الضخمة ، هي نائب مدير تطوير الأعمال لدينا.',

    'dario'=>'داريو عضو متفرغ في "مجموعة ريادة الأعمال" الخاصة بنا. كما أنه مسؤول عن الإعلان عن DameCoins.',
    
    'khan'=>'خان هو مطور منتجاتنا الرئيسي. لديه 11 عاما من الخبرة في مجال تقنيات الخوادم.',

    'katy'=>'كاتي هي الشخصية الرئيسية في قسم تصميم DameCoins. وهو مسؤول عن واجهة المستخدم (User Interface) ، بالإضافة إلى تجربة المنتج.'
];


