<?php
return [
    'h2'=>'عملية بسيطة',
    'new_h2' => "كيف تعمل دامكوينز؟",

    'step1_new' => 'عملية الشراء',
    'step1'=>'قم بشراء Bitcoins باستخدام البطاقة',
    'step1p'=>'اختر المبلغ الذي ترغب في استثماره. الدفع بالبطاقة مشفر بأمان بواسطة SSL و Secure 3D. سوف تتلقى في حساب DameCoins مبلغ BTC الذي حصلت عليه على الفور ، دون انتظار.',

    'step2_new' => 'يستقبل',
    'step2'=>'ستتم إضافة Bitcoins إلى محفظتك الافتراضية',
    'step2p'=>'ما عليك سوى تسجيل الدخول وستتمكن من رؤية البيتكوين الذي تملكه. هذه البيتكوين هي ملكك ، يمكنك الاحتفاظ بها في DameCoins بينما تختلف قيمتها السوقية.',

    'step3_new' => 'يبيع',
    'step3'=>'قم ببيعها وسحب أموالك إلى حسابك المصرفي',
    'step3p'=>'اذهب لدراسة السوق مع مخططاتنا المبسطة. عندما تعتقد أن الوقت قد حان للبيع (ربما لأن السعر قد تضاعف منذ شرائها!) ما عليك سوى بيعها على منصتنا تلقائيًا وسحب الأموال إلى حسابك المصرفي.',
   
    
    
];

