<?php
return [
    'h2'=>'ميزات DameCoins',
    'p'=>'أول تجربة للعملات المشفرة؟ أنت في أيد أمينة.',
    'movil'=>'جوال',
    'movil_p'=>'يمكنك الوصول إلى المنصة دون حدود من أي جهاز وشراء أو بيع عملات البيتكوين الخاصة بك بشكل مريح',
    
    'cifrado'=>'تشفير آمن',
    'cifrado_p'=>'تحتوي DameCoins على تشفير SSL لحماية جميع معاملاتك. نحن لا نقوم بتخزين تفاصيل بطاقتك. يمكنك أن تكون هادئا.',
    
    'cartera'=>'محفظة',
    'cartera_p'=>'لعرض محفظتك ، ما عليك سوى تسجيل الدخول إلى DameCoins. يمكنك معرفة عدد العملات التي لديك وسحب اليورو إلى حسابك المصرفي على الفور.',
    
    'atencion'=>'خدمة الدردشة على مدار 24 ساعة',
    'atencion_p'=>'نحن نعلم أن عالم العملات المشفرة يمكن أن يكون مربكًا. فريق خدمة العملاء لدينا متاح على مدار 24 ساعة طوال أيام الأسبوع باللغة الإسبانية حتى تتمكن من طرح أي أسئلة قد تطرأ.',
    
    'compra_venta'=>'بيع وشراء فوري',
    'compra_venta_p'=>'تجنب أيام الانتظار للتحويلات المصرفية البطيئة. في DameCoins ، يكون شراء BTC فوريًا باستخدام بطاقتك.',
    
    'hispano'=>'100٪ من اصل اسباني',
    'hispano_p'=>'DameCoins هي منصة إسبانية 100٪ مقرها في مدريد ، إسبانيا. سوف تتلقى كل الاهتمام باللغة الإسبانية ، دون مخاطر من شركات في دول خارج الولاية القضائية.',
    

    'cobra'=>'يشحنون',
    'recibelo'=>'استقبله',
    'cobre'=>'قم بتغطيتها',

    'title1'=>'أداء فوضوي',
    'title2'=>'عملة رقمية',
    'title3'=>'تحويل العملات',
    'item1'=>'إنها تسمح لها بأن لا يكون من الممكن توليد تضخم من خلال إنشاء المزيد من العملات (كما يمكن للدولة) ، ولكن الشبكة نفسها ، من خلال التعدين ، تدير إصدار البيتكوين بطريقة لامركزية ودائمًا استنادًا إلى الطلب الحقيقي.',
    'item2'=>'بفضل نظام تشفير متطور يحمي المستخدمين ، مع تبسيط المعاملات. بالإضافة إلى الشبكة نفسها - الآمنة بالفعل في حد ذاتها - يمتلك المستخدمون محافظهم الخاصة ، المحمية من تلقاء أنفسهم.',
    'item3'=>'يمكنك تغيير عملات البيتكوين إلى اليورو أو العملات الأخرى والعكس بالعكس ، مثل أي عملة أخرى. حتى في تلك الأماكن التي تسمح بذلك ، يمكنك دفع المبلغ المحدد بأي عملة بما يعادله بعملة البيتكوين.',
    'atencion_p2'=>'مستشارونا متاحون لك في أي وقت. استفد وأدخل عالم العملات الرقمية بلغتك اليوم. مريح وسريع وسهل.',
];

