<?php
return [
    'buydivisa' => 'ما العملة التي تريد شرائها؟',
    'paydivisa' => 'بأي عملة تريد الدفع؟',
    'textcomision'=>'عمولاتنا هي بسعر الصرف',
    'buycantidad'=>'كم تريد أن تشتري؟',
    'pay'=>'ادفع',
    'get'=>'احصل',
    'otherquantity'=>'كمية أخرى',
    'dataaccount'=>'التفاصيل الخاصة بك لحساب DameCoins جديد',
    'paycard'=>'دفع آمن فوري',
    'paybottom'=>'شراء :cripto ببطاقة ائتمان أو خصم',
    'title_new_left' => "شراء <span id='buyCryptoTop'></span><span class='text-green d-block'>مع البطاقة على الفور.</span>لا معرف.",
    'title_new_left_circunstancia' => 'شراء <span id="buyCryptoTop"></span>',
    'title_new_left_mp' => 'للشراء <span id="buyCryptoTop"></span> <span class="text-green ">مع :metodo.</span>',
    'title_new_left2' => 'اشترِ <span id = "buyCryptoTop"> </span> <span class = "text-green"> بـ <span id = "crytp"> </span>. </span>',
    'title_left'=>'اشترِ <span> Bitcoins </span> <br> بمع البطاقة على الفور. لا يلزم معرف.',
    'new_sub_title'=>' مرحبًا بكم في Damecoins! قم بشراء البيتكوين والعملات المشفرة الأخرى فورًا باستخدام بطاقتك (بطاقة الائتمان وبطاقة الخصم وبطاقة الهدايا المدعومة) أو PayPal أو Western Union أو التحويل المصرفي الدولي (لدينا حسابات بنكية في الولايات المتحدة والمملكة المتحدة وأوروبا وهونغ كونغ). كونغ). وفر المال وحقق أقصى قدر من الأرباح من خلال أسعارنا الرخيصة للغاية ، وأقل من 97٪ من عمليات التبادل ، واستمتع بواحد من أغنى كتالوجات التشفير على الإنترنت مع أكثر من 300 قطعة نقدية متاحة!<br>',
    'sub_title'=>' قم بشراء عملات البيتكوين والعملات المشفرة الأخرى في ثوانٍ مع بطاقتك (يدعم بطاقات الائتمان والخصم والهدايا). التحقق من الهوية غير مطلوب. سهل وسريع. <br> <br> يمكنك بيع العملات على الفور في أي وقت وسحب الأموال إلى حسابك المصرفي (وفقًا للبلد ، قد يستغرق الوصول إلى حسابك المصرفي من 1 إلى 5 أيام). يتم قبول جميع البلدان. <br> <br> <small> تنبيه: الاستثمار في العملات الرقمية يمكن أن ينطوي على مخاطر. استثمر بحكمة. </small> <br>',
    'form_name'=>'الاسم',
    'mount' => 'المبالغ المقترحة',
    'otherQuantity' => 'كمية اخرى',
    'behavior' => 'كيف تتصرف العملات المشفرة في السوق',
    'thisweek' => 'هذا الأسبوع',
    'thismonth' => 'هذا الشهر',
    'thisyear' => 'هذا العام',
    'lastweek' => 'الأسبوع الماضي',
    'lastmonth' => 'الشهر الماضي',
    
    'form_lastname'=>'اللقب',
    'form_email'=>'البريد الإلكتروني',
    'form_country'=>'البلد',
    'mesagge1'=>'- بعد الدفع ، ستضاف: العملة على الفور إلى محفظتك في DameCoins.',
    'mesagge2'=>'- يمكنك الوصول إلى محفظتك ببساطة عن طريق تسجيل الدخول. سوف تتلقى رسالة بريد إلكتروني مع بيانات الوصول على الفور.',
    'mesagge3'=>'-يمكنك بيع الخاص بك',
    'mesagge3-1' => 'في أي وقت وإيداع الأموال في حسابك المصرفي في',
    'mesagge3-2' => '(حسب البلد ، قد يستغرق الوصول إلى حسابك المصرفي من يوم إلى 5 أيام).',  
    'error_buy'=>'حدث خطأ خطأ في معالجة عملية الشراء',
    'success_buy'=>'تم الشراء بنجاح',
    'title_mp' => 'اشترِ :cripto بالبيزو الأرجنتيني مع :metodo. لا معرف على الفور - Damecoins',
    'description_mp' => 'شراء العملات المشفرة على الفور مثل BTC و ETH و LTC وما إلى ذلك. مع Mercadopago بالبيزو الأرجنتيني. لا يوجد التحقق من الهوية أو SMS أو 3DS. بسيط وآمن.',
    'description_new_mp' => 'قم بشراء العملات المشفرة على الفور: BTC ، USDT ، إلخ. مع Mercadopago و Rapipago بالبيزو الأرجنتيني ARS. لا معرف أو SMS أو 3DS. بسيط وآمن.',
    'key'=>'Bitcoins ، litecoin ، etherium ، cryptocurrency ، سهلة ، آمنة ، سريعة',
    'title'=>'اشترِ :cripto في  :currency مع بطاقة بدون هوية على الفور - Damecoins',
    'description'=>'شراء العملات المشفرة على الفور مثل BTC و ETH و LTC إلخ. في  :currency, الدولار الأمريكي أو أي عملة بها بطاقة ائتمان أو خصم أو هدية أو بطاقة افتراضية.PayPal. لا يوجد معرف أو SMS أو 3DS تحقق. بسيطة وآمنة.',
    'message_paypal1'=>'إذا كان بريدك الإلكتروني على PayPal مختلفًا عن بريدك الإلكتروني في Dc ، فيرجى إخبار فريق الدعم عبر الدردشة لدينا على مدار الساعة طوال أيام الأسبوع أو إرسال إيصال PayPal إلى support@damecoins.co.uk حتى نتمكن من تعبئة حسابك على الفور.',
    'message_paypal2' => 'لا تفحص الإرسال كبضائع أو خدمات: لأسباب أمنية ، يرجى إرسال الأموال إلى PayPal الخاص بنا كمعاملة عادية (تسمى أيضًا "للعائلة أو الأصدقاء") لا تفحص الإرسال كبضائع أو خدمات. فقط من خلال إرساله بهذه الطريقة يمكننا إضافة رصيد إلى محفظة Damecoins الخاصة بك حتى تتمكن من الحصول على العملات المشفرة. إذا قمت بإرسالها للسلع أو الخدمات ، فسيتم إرجاع الأموال إليك ، لأنها ليست آمنة بما يكفي للمعاملة (باستثناء بعض البلدان التي ندرك أنها لا يتوفر فيها هذا الخيار ، لذلك سنقبل الدفع)',
    'message_paypal3' => "هام: إذا لم تقم بإعداد حساب Damecoins بعد ، فأرسل أولاً الدفع عن طريق PayPal ثم قم بإنشاء حساب Damecoins. حاول استخدام نفس البريد الإلكتروني مثل PayPal لتعبئة حسابك بشكل أسرع (ولكن لا يزال بإمكانك استخدام رسائل بريد إلكتروني مختلفة بشكل اختياري لـ PayPal و Damecoins).",


    'item1'=>'عند الدفع ، ستتم إضافة BTC على الفور إلى محفظتك في DameCoins.',
    'item2'=>'يمكنك الوصول إلى محفظتك ببساطة عن طريق تسجيل الدخول. سوف تتلقى رسالة بريد إلكتروني مع بيانات الوصول على الفور.',
    'item3'=>'يمكنك بيع BTC الخاص بك في أي وقت وإيداع الأموال في حسابك المصرفي في COP (وفقًا للبلد ، قد يستغرق الوصول إلى حسابك المصرفي من 1 إلى 5 أيام).',
    "paybottom_paypal"=>"الدفع بواسط باى بال",
    'valueprice' => 'السعر الفعلي',

    'crypto' => 'نظرًا لأن العملات المشفرة يمكن أن تكون شديدة التقلب ، قم بالدفع قبل الساعة <span class="contador"></span> مساءً لتعظيم سعر الصرف.',
    'pagoAhora' => 'أرسل الدفع الآن',
    'verificamos' => ' سوف نتحقق في أقل من 24 ساعة وسنقوم بخصم الأموال من حساب Damecoins الخاص بك ، حتى تتمكن من استخدامه للحصول على العملات المشفرة. أخبرنا الآن عن الدفع في 24h Chat لتسريع العملية',
    'correoElectronico' => 'البريد الإلكتروني لحساب Damecoins الخاص بك',
    'sinAccount' => 'لا يوجد لديك حساب؟ أدخل بريدك الإلكتروني وسيتم إنشاء حساب تلقائيًا حيث يمكنك التحقق من قوانين ومحافظ الدفع الخاصة بك ببساطة عن طريق تسجيل الدخول. ستتلقى رسالة بريد إلكتروني تحتوي على بيانات الاعتماد على الفور! (يمكنك أيضًا',
    'register' => 'سجل هنا',
    'enviar' => 'إرسال دفعة',
    'usd' => 'إلى:',
    'pagoSkrill' => 'ادفع باستخدام Skrill',
    'contentSkrill' => 'الحد الأدنى لمبلغ الإيداع من Skrill: الحد الأدنى: 400 دولار أمريكي (337.88 يورو) إذا قمت بإرسال أموال أقل ، فلن يتم تحصيل رسوم من محفظتك. لا تجرب الكميات الصغيرة ، فلن تتم معالجتها لأن الخادم مشبع! ستضيف قيمة محفظتك من Damecoins خلال 1-3 ساعات تسريع التحدث إلى cha 24/7',
    'minSkrill' => 'الحد الأدنى 400 دولار أمريكي (368.23 يورو)',
    'pagoPaypal' => 'الدفع عن طريق باي بال',
    'contentPaypal' => 'الحد الأدنى لمبلغ الإيداع عبر Paypal: الحد الأدنى: 400 دولار أمريكي (337.88 يورو) إذا قمت بإرسال أموال أقل ، فلن يتم تحصيل رسوم من محفظتك. لا تجرب الكميات الصغيرة ، فلن تتم معالجتها لأن الخادم مشبع! ستضيف قيمة محفظتك من Damecoins خلال 1-3 ساعات تسريع التحدث إلى cha 24/7',
    'minPaypal' => 'الحد الأدنى 400 دولار أمريكي (368.23 يورو)',
    'hora' => '15:00:00',
    'quedan' => 'يبقى',
    'comiciones' => 'عمولات أقل',
    'inmediato' => 'الدفع الفوري',
    'proceso' => 'عملية بسيطة وسهلة',
    'verMetodos' => 'شاهد المزيد من طرق الدفع',


    'comprar' => 'عملية الشراء',
    'con' => 'مع <br class="d-none d-lg-block"><span class="color-green">cualquier metodo de <br class="d-none d-lg-block">دفع</span>',
    'text-span' => 'في Damecoins ، يمكنك شراء أي عملة مشفرة تقريبًا بأي طريقة دفع تقريبًا ، ونحن نتعامل مع أكثر من 20 طريقة دفع ، مقسمة إلى يدوي وتلقائي',
    'a' => 'اطلع على جميع طرق الدفع',
    'comprarfacilmente' => 'شراء البيتكوين بسهولة',
    'guardatus' => 'احتفظ بعملات البيتكوين وقسائم SLP في مكان آمن',
    'grafic'=>'رسومات في الوقت الفعلي',
    'comprarbit' => '¿ كيفية الشراء باستخدام <br class="d-none d-lg-block"> في Damecoins.com ?',
    'wallet' => '¿لديك بالفعل واحدة <br class="d-none d-lg-block">  محفظة نقود?',
    'credit' => 'اشترِ Bitcoin فورًا ببطاقتك الائتمانية',
    'traspago' => ' بعد الدفع سيكون BTC على الفور
    أضيفت إلى محفظتك في DameCoins',

    'li' => '
        <li>
            بعد الدفع سيكون BTC على الفور
            أضيفت إلى محفظتك في DameCoins.
        </li>
        <li>
            يمكنك الوصول إلى محفظتك ببساطة عن طريق تسجيل الدخول. ستتلقى رسالة بريد إلكتروني تحتوي على بيانات الوصول على الفور.
        </li>
        <li>
            يمكنك بيع BTC الخاص بك في أي وقت وإيداع الأموال في حسابك المصرفي في COP (حسب البلد ، قد يستغرق الأمر من 1 إلى 5 أيام للوصول إلى حسابك المصرفي).
        </li>
        <li>
            لن تعرض مدفوعاتك أبدًا أي أسماء متعلقة بالعملات المشفرة في كشف حسابك المصرفي أو كشف حساب البطاقة أو سجل الدفع. خصوصيتك مهمة جدا بالنسبة لنا.
        </li>
    ',
    'comprar-bit' => 'لماذا تشتري بـ <br class="d-none d-lg-block"> دامكوينز',
    'netaccount' => 'إنشاء حساب مجاني <br class="d-none d-lg-block" >في damecoins',
    'btnnewacc' => 'إنشاء حساب مجاني',
    'pagosdispone' => 'تعرف على أساليبنا في <br class="d-none d-lg-block"> الدفع متاح',
    'auto' => 'تلقائي',
    'manual' => 'كتيب',
    'showmethod' => 'انظر طريقة الدفع ',
    'todos'=> 'الجميع',
    'comprarapido' => 'شركات لمحة',
    'text' => 'هل لديك محفظة بالفعل؟ شراء بيتكوين على الفور',
    'name' => 'الأسماء',
    'last_name' => 'الألقاب',
    'email' => 'البريد الإلكتروني',
    'country' => 'اختر دولة',
    'number_tarjet' => 'رقم البطاقة',
    'date_expired' => 'تاريخ انتهاء الصلاحية.',
    'cvv' => 'CVV',
    'paypal' => 'الدفع بواسط باى بال',
    'westerUnion' => 'ادفع مع ويسترن يونيون',
    'method_patment' => 'شاهد المزيد من طرق الدفع',
    'or' => 'أو',
    'buttonBtcInstant' => 'الشراء الفوري بالبطاقة',
    'span' => 'أوافق على شروط الخدمة',
    'paymentInstant' => 'الدفع الفوري ببطاقة الائتمان',
    'span2' => 'بيانات حسابك الجديد حيث ستصل إلى عملاتك المشفرة',
    'text_span2' => 'ويمكنك سحبها إلى محافظ أخرى ، والتجارة ، إلخ.',

    
    'convert' => '
    التحويل والشراء
        <br class="d-none d-lg-block">
        <span class="color-green">
           
    ',
    'convert2' => ' على الفور باستخدام بطاقتك الائتمانية
        </span>
    ',
    'comprabtcwithtdc' => 'DameCoins. قم بشراء عملات البيتكوين والعملات المشفرة الأخرى في ثوانٍ باستخدام بطاقتك (تقبل بطاقات الائتمان والخصم والهدايا). لا يلزم التحقق من الهوية. بسرعة وسهولة.',
    'convertir' => 'تحول إلى',
    'amountconvert' => 'المبلغ المراد تحويله',
    'taza5s' => 'تم التحديث منذ 5 ثوانٍ.',
    'comprainsta' => '
        <span class="font-weight-bold h6 d-block">
            قم بشرائها على الفور ببطاقتك الائتمانية
        </span>
            بيانات حسابك الجديد حيث يمكنك الوصول إلى عملاتك المشفرة ويمكنك سحبها إلى محافظ أخرى ، والتجارة ، وما إلى ذلك.
    ',
    'service' => 'أوافق على شروط الخدمة',
    'pagoinsta' => 'الدفع الفوري ببطاقة الائتمان',
    'recomendado' => 'موصى به',
    'methodpago' => 'أرخص وسيلة دفع على الإطلاق',
    'terminos' => 'أوافق على شروط الخدمة',
    'cinsta' => 'شراء فوري',
    'soculta' => 'لا توجد رسوم خفية',
    'soporte' => '24/7 دعم مباشر',
    'pagos100' => '100٪ مدفوعات آمنة',
    'sintasainesp' => 'لا توجد رسوم غير متوقعة',
    'masbaja'=>'أدنى سعر',
    'h2-text' => '
        <h2 class="font-weight-bold">
            ¿ كيف تبدأ في عالم
                <br class="d-none d-lg-block"> 
                بيتكوين ? 
        </h2>
    ',
    'p2-text' => '<p class="px-lg-5">مرحبًا بك في Damecoins ، المتجر الكامل لاحتياجات عملتك المشفرة (وأي عملة رقمية). <br class="d-none d-lg-block">
    فيما يلي دليل موجز حول كيفية شراء Bitcoin ببطاقة ائتمان أو خصم:</p>
    ',
    'crearbilletera' => 'قم بإنشاء محفظة بيتكوين',
    'guia' => '
    دليل سريع خطوة بخطوة حول كيفية شراء Cryptocurrency
        <br class="d-none d-lg-block"> 
        <span class="color-succes">
        (للمستخدمين المسجلين)
        </span>
    ',
    'crearparavender' => 'قم بإنشاء حساب لبيع البيتكوين',
    'rdamecoin' => 'قم بالتسجيل في Dameoins وابدأ صفقة لبيع البيتكوين:',
    'p3-text' => '- حدد العملة التي تريد تلقي أموالك بها. <br>
    -انقر فوق "بدء المعاملة". <br>
    -حدد كلا المربعين وانقر على "متابعة".',
    'number1' => 'واحد',
    'number2' => 'إثنان',
    'number3' => 'ثلاثة',
    'autoriza_tarje' => 'تفويض بطاقتك',
    'infotext' => 'ستظهر الآن صفحة ترخيص البطاقة. بمجرد الوصول إلى هناك ، يرجى تقديم المعلومات التالية:',
    'p4-text' => '
        - <b>رقم بطاقتك (& CVV):</b> أدخل الأرقام بدون مسافات <br>
        - <b>تاريخ انتهاء صلاحية بطاقتك:</b> حدد الشهر والسنة  <br>
        - <b>اسم المالك:</b> يجب أن يتطابق اسم المالك مع اسم حساب Damecoins
    ',
    'rfond' => 'استلام الأموال',
    'process' => 'بمجرد معالجة الدفع ، سيتم إكمال طلبك لبيع Bitcoins.',
    'p5-text' => '
        - لن تضطر إلى اتخاذ أي إجراء من هذه اللحظة. <br>
        - تظهر الأموال عادة بعد 1-5 أيام عمل.     <br>
        - إذا لم تصل الأموال في الفترة المتوقعة ، فلا تتردد في الاتصال بفريق الدعم. نحن متواجدون على مدار الساعة طوال أيام الأسبوع ، وعلى استعداد للإجابة على أي أسئلة لديك.
    ',
    'quepuedeshacer' => 'ماذا يمكنك أن تفعل ببيتكوين الخاص بك',
    'p6-text' => 'بعد شراء BTC ببطاقة ائتمان أو خصم وامتلاك بعض BTC ، فهذه هي خياراتك:',
    'p7-text' => '
        حافظ على Bitcoin الخاص بك (تذكر ، للحفاظ على أمان BTC الخاص بك ، لا تشارك مفتاحك الخاص مع أي شخص).
        اشترِ السلع التجارية التي تقبل المدفوعات باستخدام Bitcoin.
        استبدل BTC بعملات مشفرة أخرى.
        تحويل البيتكوين إلى الأصدقاء أو العائلة أو مؤسسة خيرية.
    ',

    'h3-text' => 'الوظائف التي <br class="d-none d-lg-block"> عروض Damecoins.com',
    
    'interesar' => '<h2 class="text-white font-weight-bold">يمكنك أيضا <br class="d-none d-lg-block"> فائدة</h2>',
    'h5-text' => '
        <h5>
        اشترِ Bitcoin على الفور بدون معرف
        </h5>
        <a href="#" class="">Saber más <span><i class="fas fa-chevron-right"></i></span> </a>
    ',
    'confia' => 'لماذا يثق الناس في Damecoins',
    'v5min' => 'التحقق في أقل من 5 دقائق',
    'atencion365' => '24/7/365 دعم عملاء مباشر',
    'paginsta' => 'مدفوعات فورية بالعملات المشفرة',

    'h2-text-landing' => '
    سعر البيتكوين 
        <br class="d-none d-lg-block"> 
        في السوق
    ',
    'comprainstanta' => '
    قم بشراء البيتكوين على الفور
        <br class="d-none d-lg-block">
        مع البطاقة
    ',
    'compraAhora' => ' اشتري الآن',
    'comosecompra' => 'كيف تشتري بيتكوين؟',
    'compra' => 'مع Damecoins ، يمكنك شراء Bitcoin بسهولة وسرعة وأمان.',
    'crearCuentaDameCoint' => '
    قم بإنشاء حساب على
        <br class="d-none d-lg-block">
        Damecoins.com
    ',
    'compravender-text' => '
    البيع و الشراء
        <br class="d-none d-lg-block">
    ',

    'compravender-text2' => '
           
        <span class="color-green">
        فورا 
        <br class="d-none d-lg-block"> 
        مع Damecoins
        </span>
    ',
    'comprar-p' => 'DameCoins. قم بشراء عملات البيتكوين والعملات المشفرة الأخرى في ثوانٍ باستخدام بطاقتك (تقبل بطاقات الائتمان والخصم والهدايا). لا يلزم التحقق من الهوية. بسرعة وسهولة.',
    'comprar-li' => ' <li>
    بعد الدفع ، ستتم إضافة BTC على الفور إلى محفظتك في DameCoins.
        </li>
        <li>
        يمكنك الوصول إلى محفظتك ببساطة عن طريق تسجيل الدخول. ستتلقى رسالة بريد إلكتروني تحتوي على بيانات الوصول على الفور.
        </li>
        <li>
        يمكنك إرسال عملاتك المعدنية إلى محفظة خارجية أو بيعها ببساطة في أي وقت وسحب الأموال إلى حسابك المصرفي (حسب بلدك ، قد يستغرق الأمر ما يصل إلى 1-5 أيام للوصول إلى حسابك المصرفي).
        </li>
        <li>
        لن تعرض مدفوعاتك أبدًا أي أسماء متعلقة بالعملات المشفرة في كشف حسابك المصرفي أو كشف حساب بطاقتك أو سجل الدفع. خصوصيتك مهمة جدا بالنسبة لنا.
        </li>
    ',

    'comprar-neteller' => 'كيفية شراء مع 
    <br class="d-none  d-lg-block"> Neteller ?',
    'neteller' => ' مع دامكوينز، يمكنك بسهولة شراء بيتكوين, <br class="d-none d-lg-block"> سريع وآمن.',
    'oficina' => 'انتقل إلى أقرب مكتب WU',
    'h6-oficina' => 'لإجراء الدفع، ما عليك سوى الذهاب إلى مكتب ويسترن يونيون الأقرب إليك (هناك العشرات في كل مدينة) وإرسال الأموال مع البيانات الموضحة أدناه.',
    'fotorecibo' => 'تحميل صورة الإيصال',
    'rapidez' => 'هنا مثال. يرجى ملاحظة أن تنسيق إيصال WU يختلف عن كل بلد، لذا لا تقلق إذا كان الأمر مختلفًا. من المهم أن ترى جميع المعلومات (MTCN ، الأسماء ، الكميات ، إلخ) من أجل التحقق من الدفع بسرعة أكبر.',
    'pagawest' => 'الدفع مع اتحاد ويستر الآن',
    'informaadicional' => ' معلومات إضافية',
    'pedidos' => 'هذا النظام صالح فقط لمدة 48 ساعة، لذلك تذكر لإكمال الدفع قبل 48 ساعة. وإلا سيتم إلغاء هذا الطلب وسوف تحتاج إلى معالجة واحدة جديدة، مع الأخذ في الاعتبار أن السعر النهائي قد تختلف.',
    'preguntasfrec' => 'الأسئلة المتداولة',
    'tipotarjeta' => ' ما نوع البطاقات التي يمكنني استخدامها لشراء  
    <br class="d-none d-lg-block"> 
    العملات المشفرة ؟',
    'text-detalle' => 'يتم قبول Visa (بطاقة الخصم ، بطاقة الائتمان ، البطاقة المدفوعة مسبقًا) و Mastercard (بطاقة الخصم ، بطاقة الائتمان ، البطاقة المدفوعة مسبقًا). تُقبل بطاقة أمريكان إكسبريس فقط عندما يتم اختيار الدولار الأمريكي كعملة للدفع. يمكنك أيضًا استخدام بطاقات الهدايا ، للمبالغ الكبيرة (أكثر من 10000 دولار أمريكي) يتم قبول التحويل المصرفي عند الطلب. إذا لزم الأمر ، يرجى الاستفسار من مركز الدعم على مدار 24 ساعة.',
    'content-text' => "Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably haven't heard of them accusamus labore sustainable VHS.",
    'btonComprar' => "إنشاء حساب جديد وربط الدفع به",

    'sinId' => ' شراء 
    <span>
    ',
    'sinId2' => ' الى
    <br class="d-none d-lg-block">
    <span class="color-green">
    على الفور بدون هوية
    </span>
    ',
    'paso1' => 'الخطوة 1: قم بإنشاء حساب على Damecoins.com',
    'paso2' => 'الخطوة 2: تلقي Bitcoins على منصتنا',
    'paso3' => 'الخطوة 3: قم ببيع وشراء عملات البيتكوين على منصتنا بسهولة وسرعة.',

    'h4-seccion4' => '
    <h4 class="font-weight-bold">
        ¿ لماذا تشتري Bitcoins<span class="color-succes">
        لا يوجد التحقق من الهوية على Damecoins.com ?
        </span></h4>',

    'h3-text-section-five' => 'قم بشراء البيتكوين على الفور <br class="d-none d-lg-block"> ببطاقتك الائتمانية ،
    <span class="color-succes" >بدون <br class="d-none d-lg-block"> التحقق من الهوية</span>',
    'manejoPago' => 'نحن نتعامل مع مجموعة متنوعة من طرق الدفع',

    'westerText' => 'انتقل إلى متجر Western Union (يمكنك العثور على رابط وثيق على هذا <a href="https://www.westernunion.com/us/en/find-locations.html" target="_blank"> الرابط </ a > وأرسل دفعتك إلى:',
    'solicitar' => 'يرجى طلب معلومات الشحن من Western Union من وكيل في الدردشة على مدار الساعة طوال أيام الأسبوع',
    'solicitarBizum' => 'تفضلوا بقبول فائق الاحترام ، وسويسرا لوس داتوس دي بيزوم وكيل أون إل شات 24/7',

    'sendMoneyPaypal' => 'أرسل الأموال إلى حساب Paypal التالي:',

    'titleGeneric'=>'يشترى :cripto على الفور مع :methods أو PayPal بتنسيق :currency No ID-KYC -Damecoins',
    'descriptionGeneric'=>'قم بشراء أي عملة مشفرة مثل BTC و ETH وما إلى ذلك. بأي عملة (USD ، EUR ، إلخ) مجهول الهوية بنسبة 100٪ باستخدام النقود والائتمان والخصم والهدايا والبطاقة الافتراضية و PayPal .. بدون التحقق من الهوية. بدون SMS 3DS KYC.',
    'TextGeneric1' => 'الحد الأدنى لمبلغ الإيداع: الحد الأدنى:',
    'TextGeneric2' => 'إذا قمت بإرسال أموال أقل ، فلن يتم تحصيل رسوم من محفظتك. لا تجرب الكميات الصغيرة ، فلن تتم معالجتها لأن الخادم مشبع! ستكون لمحفظة Damecoins الخاصة بك قيمة مضافة في 1-3 ساعات تسريع التحدث إلى cha 24/7',
    'pagoGeneric' => 'ادفع عن طريق',


    'titleBizum'=>'يشترى :cripto فورًا باستخدام Bizum أو بطاقة :currency No ID-KYC -Damecoins',
    'descriptionBizum'=>'قم بشراء أي عملة مشفرة مثل BTC و ETH وما إلى ذلك بأي عملة (الدولار الأمريكي واليورو وما إلى ذلك) 100 ٪ مجهول باستخدام النقود والائتمان والخصم والهدايا والبطاقة الافتراضية و PayPal .. بدون معرف. لا توجد رسائل SMS 3DS KYC.',
    
    'titlePaypal'=>'يشترى :cripto على الفور باستخدام PayPal أو البطاقة :currency No ID-KYC -Damecoins',
     'descriptionPaypal'=>'قم بشراء أي عملة مشفرة مثل BTC و ETH وما إلى ذلك بأي عملة (الدولار الأمريكي واليورو وما إلى ذلك) 100 ٪ مجهول باستخدام النقود والائتمان والخصم والهدايا والبطاقة الافتراضية و PayPal .. بدون معرف. لا توجد رسائل SMS 3DS KYC.',
    
    'titleSkrill'=>'يشترى :cripto على الفور مع أو إدخال البطاقة :currency No ID-KYC -Damecoins',
    'descriptionSkrill'=> 'شراء أي عملة مشفرة مثل BTC، ETH، الخ بأي عملة (USD، EUR، الخ) 100٪ مجهول باستخدام النقد والائتمان والخصم، هدية، بطاقة افتراضية، PayPal.. لا يوجد فحص هوية. لا SMS 3DS KYC.',
        
    'titleWester'=>'يشترى على الفور مع ويسترن يونيون أو البطاقة :cripto in :currency No ID-KYC -Damecoins',
    'descriptionWester'=> 'شراء أي عملة مشفرة مثل BTC، ETH، الخ بأي عملة (USD، EUR، الخ) 100٪ مجهول باستخدام النقد والائتمان والخصم، هدية، بطاقة افتراضية، PayPal.. لا يوجد فحص هوية. لا SMS 3DS KYC.',

    'titleCircunstancia'=>'يشترى :cripto على الفور بدون :circunstancia -Damecoins',
    'descriptionCircunstancia'=>'قم بشراء أي عملة مشفرة مثل BTC و ETH و USDT XRP وما إلى ذلك باستخدام البطاقة و PayPal و Skrill .. تحقق مجهول الهوية بنسبة 100٪. بدون SMS 3DS KYC. نقبل النقد ، الائتمان ، الخصم ، الهدايا ، البطاقة الافتراضية ، PayPal ..',

    'titleCompraVende'=>'يشترى وبيع الخاص بك :cripto في :currency -Damecoins',
    'descriptionCompraVende'=>'قم بشراء أي عملة مشفرة مثل BTC و ETH وما إلى ذلك بأي عملة (الدولار الأمريكي واليورو وما إلى ذلك) 100 ٪ مجهول باستخدام النقود والائتمان والخصم والهدايا والبطاقة الافتراضية و PayPal .. بدون معرف. لا توجد رسائل SMS 3DS KYC.',
    
    'titleConvert'=>'يشترى :cripto وبيعها بأي عملات -Damecoins',
    'descriptionConvert'=>'تحويل أي عملة مشفرة مثل BTC، ETH، الخ إلى أي عملة تريد (USD، EUR، الخ) 100٪ مجهول باستخدام النقد والائتمان والخصم والهدايا، بطاقة افتراضية، PayPal. لا هوية فيريف. لا SMS 3DS KYC.',

    'titleMetodosPago'=>'دفع الخاص بك :cripto في :currency +20 طريقة دفع -Damecoins',
    'descriptionMetodosPago'=>"شراء أي عملة مشفرة مثل BTC، ETH، الخ بأي عملة (USD، EUR، الخ) 100٪ مجهول الاستخدام'do النقدية، الائتمان، الخصم، هدية، بطاقة افتراضية، PayPal.. لا يوجد فحص هوية. لا SMS 3DS KYC.",
    
    'testPaymentGateway' => "أدخل حساب البريد الإلكتروني الخاص بك وسنرسل إليك إشعارًا بالبريد الإلكتروني عند توفر Damecoins Pay (في الأسابيع القليلة القادمة!) حتى تتمكن من البدء بسهولة في قبول مدفوعات البطاقات عبر الإنترنت دون التحقق غير الضروري وبمعدل تحقق 95٪. متاح لجميع البلدان. لا يتم رفضك مرة أخرى!",
    'testPaymentGateway2' =>"لبدء طلبك وفتح حساب في Damecoins Pay ، أكمل النموذج التالي بالإجابات الحقيقية (كلما كانت إجاباتك أكثر صدقًا ، كان بإمكاننا مساعدتك بشكل أفضل). بعد الموافقة ، سنرسل إليك بريدًا إلكترونيًا يحتوي على جميع التعليمات الخاصة بتطبيق Damecoins Pay (API ، روابط الدفع ، المكونات الإضافية ...)
    يمكنك قبول مدفوعات البطاقات عبر الإنترنت على موقع الويب أو التطبيق الخاص بك أو ببساطة استخدام روابط الدفع الخاصة بنا لمعالجة البطاقات دون كتابة رمز.
    لبدء طلبك وفتح حساب في Damecoins Pay ، أكمل النموذج التالي بالإجابات الحقيقية (كلما كانت إجاباتك أكثر صدقًا ، كان بإمكاننا مساعدتك بشكل أفضل). بعد الموافقة ، سنرسل إليك بريدًا إلكترونيًا يحتوي على جميع التعليمات الخاصة بتطبيق Damecoins Pay (API ، روابط الدفع ، المكونات الإضافية ...)
    يمكنك قبول مدفوعات البطاقات عبر الإنترنت على موقع الويب أو التطبيق الخاص بك أو ببساطة استخدام روابط الدفع الخاصة بنا لمعالجة البطاقات دون كتابة رمز.
    KYC ليس إلزاميًا إذا قمت بمعالجة أقل من 200000 دولار أمريكي / شهر وبمعدل موافقة 95٪ (بنفس التقنية المستخدمة في Damecoins لمعالجة آلاف المدفوعات كل ساعة).",
    'btnPaymentGatewWayEmail' => 'اتصل بي',
    'textSuccess' => 'سوف نتصل بك - Damescoins',
    'TextDanger' => 'الرجاء التسجيل وسنكون على اتصال بك',

    'TransfeBank' => 'تحويلة كهربية بالسلك',
    
    'titleTransfeBank1' => "وقت التحويل المصرفي: EUR ، GBP ، HKD ، CNY: فوري. العملات الأخرى (USD ، AUD ، ARS ...): بحد أقصى 24 ساعة.",
    'titleTransfeBank' => 'حوالة بنكية',
    'newBtn' => 'سجل بدون KYC واشتري العملات المشفرة',
    'textBank' => 'يرجى إجراء التحويل المصرفي للمبلغ الذي تريد إيداعه في حساب Damecoins الخاص بك. الحد الأدنى للمبلغ هو <strong> <i id = "amountAccount"> </i> </strong> إذا لم يكن لديك حساب بعد ، فلا داعي للقلق. قم بالتحويل ثم قم بإنشاء حساب جديد في Damecoins. بعد ذلك ، تحدث إلى خدمة الدردشة 24 الخاصة بنا لتظهر لهم إيصالاً بالتحويل المصرفي وسوف يقومون بخصمها من حساب Damecoins الجديد الخاص بك. إذا كان لديك بالفعل حساب Damecoins ، فما عليك سوى إجراء تحويل للمبلغ الذي تريده وسيتم تحصيله في غضون 24 ساعة. لا تنسى أن ملاحظات التحويل اكتب أول 8 أرقام من البريد الإلكتروني المرتبط بحساب Damecoins الخاص بك. (مثال: إذا كان حساب DameCoins الخاص بك هو anna.tonks32@gmail.com ، أدخل "annatonk" كتفاصيل التحويل.)',
    'subtitleAllPopups' => "بعد الانتهاء من تحويل الأموال / الدفع ، يمكنك التحدث إلى دردشة الدعم على مدار 24 ساعة (أسفل اليمين) لتسريع العملية وإضافة رصيد إلى حسابك على الفور حتى تتمكن من استخدامه لشراء عملة مشفرة.",

    'message_skrill'=>'الحد الأدنى لمبلغ الإيداع عبر Skrill:',
    'message_skrill1'=>'  إذا كان بريدك الإلكتروني في Skrill مختلفًا عن بريدك الإلكتروني في Dc ، فيرجى إبلاغ فريق دعم الدردشة على مدار الساعة طوال أيام الأسبوع أو إرسال إيصال Skrill إلى support@damecoins.co.uk حتى نتمكن من إعادة شحن حسابك على الفور.',
    'message_skrill2' => 'لا تفحص الشحن على أنه سلع أو خدمات: لأسباب أمنية ، أرسل الأموال إلى Skrill كمعاملة عادية (تسمى أيضًا "للعائلة أو الأصدقاء") لا تفحص الشحن كبضائع أو خدمات. فقط عن طريق إرسالها بهذه الطريقة يمكننا إضافة رصيد إلى محفظة Damecoins الخاصة بك حتى تتمكن من الحصول على العملات المشفرة. إذا قمت بإرسالها للسلع أو الخدمات ، فسيتم إرجاع الأموال إليك ، لأنها ليست آمنة بما يكفي للمعاملة (باستثناء بعض البلدان ، نعلم أنه ليس لدينا هذا الخيار متاحًا ، لذلك سنقبل الدفع)',
    'message_skrill3' => "هام: إذا لم تكن قد أنشأت حساب Damecoins بعد ، فقم أولاً بإرسال الدفع عن طريق Skrill ثم قم بإنشاء حساب Damecoins. حاول استخدام نفس البريد الإلكتروني مثل PayPal لزيادة سرعة حسابك (ولكن لا يزال بإمكانك استخدام رسائل بريد إلكتروني مختلفة لـ Skrill و Damecoins).",
    'sendMoneySkrill' => 'أرسل الأموال إلى حساب Skrill التالي:',

    'message_payoneer'=>'الحد الأدنى لمبلغ الإيداع في بايونير:',
 'message_payoneer1'=>' إذا كان بريدك الإلكتروني في Payoneer مختلفًا عن بريدك الإلكتروني في Dc ، فيرجى إبلاغ فريق دعم الدردشة على مدار الساعة طوال أيام الأسبوع أو إرسال إيصال Payoneer إلى support@damecoins.co.uk حتى نتمكن من إعادة شحن حسابك على الفور.',
 'sendMoneyPayoneer' => 'أرسل الأموال إلى حساب Payoneer التالي:',
 'message_payoneer3' => "هام: إذا لم تكن قد أنشأت حساب Damecoins بعد ، فقم أولاً بإرسال الدفعة عن طريق Payoneer ثم قم بإنشاء حساب Damecoins. حاول استخدام نفس البريد الإلكتروني مثل Payoneer لإعادة شحن حسابك بشكل أسرع (ولكن لا يزال بإمكانك استخدام رسائل بريد إلكتروني مختلفة لـ Payoneer و Damecoins).",

 'message_wechatpay'=>'الحد الأدنى لمبلغ الإيداع في بايونير:',
 'message_wechatpay1'=>' إذا كان بريدك الإلكتروني في WeChat Pay مختلفًا عن بريدك الإلكتروني في Dc ، فيرجى إبلاغ فريق دعم الدردشة على مدار الساعة طوال أيام الأسبوع أو إرسال إيصال WeChat Pay إلى support@damecoins.co.uk حتى نتمكن من إعادة شحن حسابك على الفور.',
 'sendMoneywechatpay' => 'أرسل الأموال إلى حساب WeChat Pay التالي:',
 'message_wechatpay3' => "هام: إذا لم تكن قد أنشأت حساب Damecoins بعد ، فقم أولاً بإرسال الدفعة عن طريق WeChat Pay ثم قم بإنشاء حساب Damecoins. حاول استخدام نفس البريد الإلكتروني مثل WeChat Pay لإعادة شحن حسابك بشكل أسرع (ولكن لا يزال بإمكانك استخدام رسائل بريد إلكتروني مختلفة لـ WeChat Pay و Damecoins).",

 'message_alipay'=>'الحد الأدنى لمبلغ الإيداع في بايونير:',
 'message_alipay1'=>' إذا كان بريدك الإلكتروني في Alipay مختلفًا عن بريدك الإلكتروني في Dc ، فيرجى إبلاغ فريق دعم الدردشة على مدار الساعة طوال أيام الأسبوع أو إرسال إيصال Alipay إلى support@damecoins.co.uk حتى نتمكن من إعادة شحن حسابك على الفور.',

 'sendMoneyalipay' => 'أرسل الأموال إلى حساب Alipay التالي:',
 'message_alipay3' => "هام: إذا لم تكن قد أنشأت حساب Damecoins بعد ، فقم أولاً بإرسال الدفعة عن طريق Alipay ثم قم بإنشاء حساب Damecoins. حاول استخدام نفس البريد الإلكتروني مثل Alipay لإعادة شحن حسابك بشكل أسرع (ولكن لا يزال بإمكانك استخدام رسائل بريد إلكتروني مختلفة لـ Alipay و Damecoins).",
   
 'message_alipay' => 'للدفع باستخدام Alipay ، يمكنك مسح QR لإرسال الدفعة. الاسم الكامل هو  في بعض الأحيان يكون إلزاميًا كتابته بالكامل كإجراء أمني. بالنسبة للمبالغ الكبيرة ، نقترح عليك تحويل الأموال عن طريق فتح تطبيق Alipay -Transfer-Remittance إلى حساب Alipay. Alipay لدينا هو 13246614307 ',
 'message_wechatpay' => 'للدفع باستخدام WeChat Pay ، يمكنك مسح QR لإرسال الدفعة. الاسم الكامل هو لأنه في بعض الأحيان يكون من الضروري إدخاله. لمبالغ أكبر ، يرجى إضافتنا كصديق على Wechat (13246614307) ثم إرسال التحويل.',

 'title_alipay' => 'Alipay',
 'title_wechat' => 'WeChat Pay',

 'login_alipay' => 'Alipay Login',
 'login_wechat' => 'Wechat Pay Login',
 //Wechat
 'pagoconWechat' => 'الدفع مع WeChat',
 'confirmarPagoWechat' => 'أؤكد أنني قمت بالفعل دفعتي',
 'titleWeChat' => 'شراء :cripto على الفور مع WeChat أو بطاقة في :currency دون ID-KYC -Damecoins',
 'payEasyMp' => 'الأجر من السهل',
 'detect' => 'اكتشفنا أنك في :pais Access Landing de <a id="detect-pais" style="color: #16285e!important; cursor:pointer">:pais</a>.',


 // Variables AliPay
'pagoconAlipay' => 'الدفع مع AliPay',
'titleAliPay' => 'شراء :cripto على الفور مع AliPay أو بطاقة في :currency دون ID-KYC -Damecoins',
"buy" => "يشتري",
"buybeing" => "شراء يجري",

    'enviaizquierdo' => 'إرسال',
    'parrafosgtIzq' => 'واسحبها إلى حسابك',
    'subtituloDamecoins' => 'في Damecoins نقدم مجموعة متنوعة من طرق السحب',
    'tituloDameCoins' => 'في Damecoins نحن نقدم مجموعة كبيرة ومتنوعة من طرق السحب ',
    'subTitulo2Damecoins '=>' حسنًا ، نحن نتفهم أن احتياجات كل مستخدم لعمليات تسجيل الدخول للسحب مختلفة وفي العصر الحديث لا يستخدم الجميع بالضرورة التحويل المصرفي. ',
    'conocerMas' => 'اعرف المزيد',
    'retirarCripto' => 'حدد التشفير الذي تريد سحبه',
    'plataforma' => 'النظام الأساسي الذي سترسله',
    'confianzaDamecoins'  => 'لماذا يثق الناس في Damecoins' ,
    'depositarDivisa' => 'ما هي العملة التي تودعها؟',
    'recibirWallets'=> 'ما هي المحفظة التي تريد استلام أموالك منها؟',
    'digitaCuenta' => 'الحساب أو البريد الإلكتروني الوجهة',
    'digitaMonto' => 'المبلغ المراد إرساله',
    'fondoInsuficiente'=>" ليس لديك",
    'fondoInsuficiente2'=>" كافية لتنفيذ هذه المعاملة ",
'variasDivisas'=>' إذا كان تدعم طريقة الدفع عدة عملات ، يرجى إدخال العملة التي تريد استلام المبلغ بها أدناه ',
    'comissionSend'=>' لمتابعة إرسال الأموال ، التحويل ',
    'comissionSend2'=>' إلى العنوان التالي ',
    'subComissionSend'=>' لا شيء يحدث إذا قمت بإرسال مبلغ مختلف قليلاً. سيتعرف عليه النظام. <br> تذكر إرسال BTC فقط. سيتم فقد أي عملة أخرى إذا قمت بإرسالها. ',
    'transaccionExitosa ' => " معاملة ناجحة ، يرجى الانتظار أثناء معالجتها. ",
'tittleEnviar'=>'إرسال: cripto أو المال metodo: محفظة رخيصة وفورية. - Damecoins ،العملات المشفرة',
'descriptionEnviar'=>'إرسال العملات المشفرة مثل بيتكوين، LTC، ETH ... أو فيات EUR، USD، GBP، AUD... 
  بطاقة أو رصيد إلى PayPal، Skrill، Alipay، WeChatPay، ويسترن يونيون، بنك واير...',
  "conversor" => 'حول الى',
  "metodosPago" => 'طرق الدفع',
  'caracteristicas' => 'مميزات'


];
