<?php
return [
    'key'=>'Bitcoins ، litecoin ، etherium ، cryptocurrency ، سهلة ، آمنة ، سريعة',
    'title'=>' DameCoins | تسجيل الدخول تسجيل الدخول والوصول إلى محفظتك على الفور',
    'description'=>'قم بشراء العملات المشفرة على الفور مثل BTC و ETH و LTC حول العالم باستخدام بطاقتك الائتمانية. بسيطة وآمنة. مثالية للمبتدئين.',
    'inicio'=>'تسجيل الدخول',
    'signup'=>'إنشاء حساب Damecoins؟',
    'forgot'=>'نسيت كلمة المرور',
    'approve' => 'البريد الإلكتروني و / أو كلمة المرور غير صحيحة'
    
];

