<?php
return [
    'site-title' => 'DameCoins | بوابة الدفع Dc Anonimous. رفض الشريط / باي بال؟ الإعداد 10 دقائق! - Dc Pay',
    'title' => 'استخدم Dc كبوابة دفع',
    'key' => 'payment,gateway,payment gateway,bitcoins,litecoin,ethereum,cryptocurrencies,easy,safe,fast,card',
    'description' => 'لا توجد عملية تحقق. لا توجد رسائل ثلاثية الأبعاد ID آمنة SMS. يمكن لعملائك الدفع عن طريق البطاقة. دفع فوري 3-6 أيام للولايات المتحدة / أي بنك قطري أو BTC. برنامج تبادل العملات الرقمية مجاني بالفعل.',
    'subtitle' => 'قم بشحن عملائك من خلال بطاقات الائتمان أو الديون باستخدام البنية التحتية للدفع من DAMECOINS',
    'paragraph-1' => 'ربما يتم رفض حساب Stripe الخاص بك. أو يتم رفض حساب Braintree أو PayPal الخاص بك. ماذا أفعل؟ نحن هنا نخبرك. مجاني تماما',
    'paragraph-2' => 'يمكن أن يكون نظام الدفع الخاص بك جاهزًا في أقل من 24 ساعة. أي مجالات عمل مدعومة. الدفع عن طريق تحويل Bitcoin أو التحويل المصرفي في 5-9 أيام بعد دفع العميل ببطاقته.',
    'paragraph-3' => 'لدينا عشر سنوات من الخبرة في معالجة الدفع عبر الإنترنت. وبالتالي ، فإن كل القيمة التي يتم إنشاؤها عندما نقدم قروضنا الائتمانية أو بطاقات الدفع أو الخصم الخاصة بنا لرجال الأعمال أو الشركات الأخرى تساعد تجار التجزئة الصغار. يوفر Dc Pay حلاً مرنًا للتجار الذين لا يمكنهم حتى الحصول على حساب معالجة البطاقة لتحصيل رسوم من عملائك طوال الوقت على الشركات الكبيرة أو التجار العاملين لحسابهم الخاص.',
    'paragraph-4' => 'تستخدم Damecoins Damecoins Pay لمعالجة مدفوعات البطاقة التي يسهل تنفيذها وفعاليتها بحيث يدفع عملاؤك المبلغ الذي يختارونه (مبلغ ثابت أو يتم اختياره من قبل العميل).',
    'paragraph-5' => 'بهذه الطريقة يمكنك الاستفادة من سير عمل دفع Damecoins حتى دون الحاجة إلى حساب مصرفي. ستتم معالجة الأموال في أنظمتنا ودفعها لك عن طريق الشحنات عن طريق التحويل المصرفي إلى العالم كله أو Bitcoin 5-9 أيام بعد لحظة الدفع.',
    'paragraph-6' => 'لا تحتاج Damecoins Pay إلى التحقق من الأسابيع الطويلة لإنشاء حساب جديد. لا حاجة للتحقق. لا تحتاج إلى تحميل أي وثائق (باستثناء الشركات الراغبة في تأسيس شراكة شركة منظمة بنسبة 100٪). ومع ذلك ، يلزم سِجل معالجة الدفع الذي يتجاوز 100.00 دولار أمريكي شهريًا. نحن نقبل جميع أنواع الأعمال ضمن التشريعات الحالية. تقبل أكثر من 30 عملة.',
    'paragraph-7' => 'نحن أيضًا نسهل إنشاء صفحات الدفع المستضافة على خادمك أو خادمنا بحيث يمكن لعملائك إجراء الدفع الآمن على بطاقات الائتمان أو بطاقات الخصم من أي نوع.',
    'more-info' => 'لمزيد من المعلومات ، اكتب إلى <a class="mail" href="mailto:payments@damecoins.co.uk"> payments@damecoins.co.uk </a> موضحًا.',
    'benefit-1' => 'دخلك الشهري التقريبي.',
    'benefit-2' => 'موقع الويب الذي تبيعه (في حالة الأعمال التجارية عبر الإنترنت).',
    'benefit-3' => 'طبيعة العمل.',
    'benefit-4' => 'كيف ترغب في تلقي المدفوعات التي أرسلها إلينا عملاؤك (الحساب المصرفي في أي بلد أو BTC).',
    'benefit-5' => 'إذا كنت ترغب في إرفاق بعض حسابات الاتصال الفوري مثل Whatsapp ، فنحن نرحب بك للقيام بذلك لتسريع الاتصال.',
    'example-text' => 'مثال على نموذج الدفع السهل من Damecoins المطبق على موقع Cryptocurrency. (يمكن أيضًا تعديل نموذج الدفع لأي نوع من الاحتياجات يختلف عن Cryptocurrency).'
];
