<?php
return [
    'key'=>'Bitcoins ، litecoin ، etherium ، cryptocurrency ، سهلة ، آمنة ، سريعة',
    'title'=>' DameCoins | سجل الدخول للوصول إلى محفظتك على الفور',
    'description'=>'قم بشراء العملات المشفرة على الفور مثل BTC و ETH و LTC حول العالم باستخدام بطاقتك الائتمانية. بسيطة وآمنة. مثالية للمبتدئين.',
    'header'=>'التسجيل',
    'inicio'=>'تسجيل الدخول',
    'signup'=>'إنشاء حساب Damecoins؟',
    'forgot'=>'نسيت كلمة المرور',
    'approve' => 'البريد الإلكتروني و / أو كلمة المرور غير صحيحة',
    'name' => 'الاسم',
    'email' => 'البريد الإلكتروني',
    'lastName'=>'اللقب',
    'country' => 'البلد',
    'password'=>'كلمة المرور',
    'confirm' => 'قم بتأكيد كلمة المرور الخاصة بك',
    'buttom' => 'التسجيل',

   
    
];

