<?php
return [
    'payskrill'=>"Skrill最小入金額：400 USD（337.88 EUR）送金額が少ない場合、ウォレットへの請求は行われません。少量でテストしないでください。サーバーが飽和状態になると処理されません。あなたのDamecoinsウォレットは、1〜3時間で付加価値になります。",
    'payminimun' => '最小400米ドル（368.23 EUR）',
    'send' => '400 USDの支払いを以下に送信します。',
    'url' => 'Payments@damecoins.co.uk',
    'account' => 'Damecoinsアカウントのメール',
    'noaccount' => 'アカウントなし？メールを書くと、アカウントが自動的に作成され、ログインするだけで支払いのステータスとウォレットを確認できます。資格情報が記載されたメールがすぐに届きます！ （ここからサインアップすることもできます）',
    'confirm' => '24時間以内に確認を行い、Damecoinsアカウントにお金を請求するので、それを使用して暗号通貨を取得できます。 24時間チャットでの支払いについて今すぐお知らせください。',
    'sendpay' => 'すでに支払いを済ませたことを確認します',
    'notice' => '暗号通貨は非常に変動しやすいため、午後3時までに支払いを行ってください。為替レートを最大化します。',
    'or' => 'または',
    'instant payment' => 'クレジットカードによる即時支払い',
    'method' => '一番安いお支払い方法',
    'recommended' => 'オススメ',
    'card number' => 'カード番号',
    'dateexp' => '経験日',
    'cvv' => 'CVV',
    'acceptterms' => '私はサービス規約に同意します',
    'instant purchase' => 'インスタントカード購入'
];
