<?php
return [
    'h2'=>'簡単なプロセス',
    'new_h2' => "ダムコインはどのように機能しますか？",

    'step1_new' => '購入',
    'step1'=>'購入する Bitcoins カード付き',
    'step1p'=>'投資したい金額を選択してください。カードによる支払いは安全に暗号化されます SSL セキュアな3D。 DameCoinsのアカウントには、 BTC あなたはすぐに、待たずに獲得した.',

    'step2_new' => '受け取る',
    'step2'=>'のBitcoins仮想ポートフォリオに追加されます',
    'step2p'=>'ログインするだけで、所有しているビットコインを見ることができます。これらのビットコインはあなたの財産であり、市場価値は変化しますが、DameCoinsに保管することができます',

    'step3_new' => '売る',
    'step3'=>'それらを販売し、銀行口座にお金を引き出します',
    'step3p'=>'簡略化されたグラフを使用して市場の調査に進みます。売る時だと思ったら（購入してから価格が上がっているかもしれません！）プラットフォームで自動的に売って、銀行口座にお金を引き出すだけです。.', 
];

