<?php
return [
    'h2'=>'の特徴 DameCoins',
    'p'=>'¿初めての経験 criptodivisas? あなたは良い手の中にいます.',
    'movil'=>'モバイル',
    'movil_p'=>'任意のデバイスから制限なくプラットフォームにアクセスし、購入または販売できます Bitcoins 快適に',
    
    'cifrado'=>'安全な暗号化
',
    'cifrado_p'=>'DameCoins すべてのトランザクションを保護するためにSSL暗号化があります。あなたのカードデータを保存することはありません。あなたは落ち着くことができます.',
    
    'cartera'=>'財布',
    'cartera_p'=>'ポートフォリオを表示するには、単にログインしてください DameCoins. 持っている通貨の数を確認し、即座に銀行口座にユーロを引き出すことができます.',
    
    'atencion'=>'24時間チャットサービス',
    'atencion_p'=>'暗号通貨の世界は紛らわしいことを知っています。カスタマーサービスチームは、スペイン語で24時間年中無休で対応します。.',
    
    'compra_venta'=>'インスタント購入と販売',
    'compra_venta_p'=>'銀行振込の遅延を数日間待つことは避けてください。で DameCoins の購入 BTC カードを使えばすぐに.',
    
    'hispano'=>'100％ヒスパニック',
    'hispano_p'=>'DameCoins スペインのマドリッドに拠点を置く100％ヒスパニック系プラットフォームです。管轄外の国の企業からのリスクなしに、スペイン語で受けるすべての注意.',
    
    'cobra'=>'充電',
    'recibelo'=>'受け取る',
    'cobre'=>'それらをカバーする',

    'title1'=>'無政府機能',
    'title2'=>'デジタル通貨',
    'title3'=>'為替',
    'item1'=>'（国のように）より多くの通貨を作成してインフレを生成することは不可能ですが、ネットワーク自体がマイニングを通じて、分散化された方法でビットコインの発行を管理し、常に実際の需要に基づいています。',
    'item2'=>'トランザクションを簡素化しながら、ユーザーを保護する高度な暗号化システムのおかげ。ネットワーク自体に加えて-すでにそれ自体で安全です-ユーザーは自分自身で保護された独自のウォレットを持っています。',
    'item3'=>'他の通貨と同様に、ビットコインをユーロや他の通貨に、またはその逆に変更できます。それを許可する場所でも、ビットコインの同等の通貨で、表示された金額を支払うことができます。',
    'atencion_p2'=>'当社のアドバイザーはいつでもご利用いただけます。今日、あなたの言語でデジタル通貨の世界を活用してください。快適、高速、そして簡単。',
];

