<?php
return [
    'title'=>'FAQ（よくある質問）',

    'q1'=>'暗号通貨の購入に使用できるカードの種類は何ですか？',

    'r1'=>'Visa（デビットカード、クレジットカード、プリペイドカード）およびMastercard（デビットカード、クレジットカード、プリペイドカード）が受け入れられます。 American Expressは、支払い通貨としてUSDが選択されている場合にのみ受け入れられます。ギフトカードも使用できます。大量（10,000米ドル以上）の場合、リクエストに応じて銀行振込が受け付けられます。必要に応じて、24時間サポートセンターにお問い合わせください。',

    'q2'=>'デビットカードを使用できますか？',

    'r2'=>'はい、デビットカードはサポートされています。',

    'q3'=>'Unionpayカードを使用できますか？',

    'r3'=>'はい。 UnionPayを使用するには、WeChat Payを選択して支払いを行ってください。',

    'q4'=>'何らかの検証が必要ですか？',

    'r4'=>'Damecoinsは、暗号通貨を購入するためにいかなる種類の本人確認も必要としません。唯一の要件は、必要に応じてトランザクションとパスワードのリセットに関するメールを送信する可能性があるため、メールを受信できるメールアドレスを使用する必要があることです。',

    'q5'=>'暗号通貨を購入したいので、すぐにそれを銀行口座に引き出します。それは可能ですか？',

    'r5'=>'はい。多くのユーザーは、この目的のためにDamecoinsを使用しています。以下をせよ： カードを使用して暗号を購入します（たとえば、ビットコイン）。Damecoins.com/loginでアカウントにログインします 「ウォレット」に移動し、Bitcoinウォレットを見つけて、そのコンテンツをすべてFIAT（USD、EUR、GBP ...希望の通貨）で販売します。「引き出し」をクリックして、銀行の詳細を入力します 1〜5日でお金がもらえます。 注：引き出し手数料は高くなる場合があります（銀行引き出しごとに0.05% + 10 USD）。これらは、国際送金手数料と銀行の手数料に依存します。必要なだけの通貨を購入してから、複数回の引き出し手数料を避けるために、すべて一緒に引き出してください。',

    'q6'=>'FIAT（USD、EUR ...）のために、いつでもウォレットで暗号通貨を販売できますか？',

    'r6'=>'はい。Damecoinsウォレットに保存されている暗号をいつでも販売して、FIAT（USD、EUR、GBP ...希望の通貨）を取得できます。',

    'q7'=>'料金はいくらですか？',

    'r7'=>'銀行引き出し手数料は高くなる場合があります（銀行引き出しごとに0.05% + 10 USD）。これらは、国際送金手数料と銀行の手数料に依存します。必要なだけの通貨を購入してから、複数回の引き出し手数料を回避するためにまとめて引き出してください。<br>「テイカー」料金：0.01％<br>「メーカー」料金：0.01％',

    'q8'=>'制限はありますか？',
    
    'r8'=>'暗号通貨の購入：最大1,000,000 USD /日 FIATの暗号通貨の販売：制限なし。銀行口座の引き出し：最大100,000 USD /日 毎月の制限はありません。',    
];

