<?php
return [
    'site-title' => 'DameCoins | Dc Anonimousの決済ゲートウェイ。Stripe/Paypalは拒否されましたか？セットアップ10分! - Dc Pay.',
    'title' => 'Dcを決済ゲートウェイとして使用する',
    'key' => 'payment,gateway,payment gateway,bitcoins,litecoin,ethereum,cryptocurrencies,easy,safe,fast,card',
    'description' => '検証プロセスはありません。いいえ ID 3Ds は SMS を保証しません。あなたの顧客はカードで支払うことができます。インスタントペイアウト3-6日、米国/すべての国の銀行またはBTCに。本当に無料のホワイトラベルの暗号交換ソフトウェア。',
    'subtitle' => 'damecoins 支払いインフラストラクチャを使用して、クレジットカードまたはデビットカードで顧客にチャージします。',
    'paragraph-1' => 'Stripeのアカウントが拒否されるかもしれません。または、ブレインツリーやPayPalのアカウントが拒否されます。どうすればいいのでしょうか？ここで教えてあげましょう。完全に無料',
    'paragraph-2' => 'あなたの支払いシステムは24時間以内に準備ができます。どのようなビジネスフィールドもサポートされています。あなたの顧客が彼のカードで支払った後、5-9日以内にビットコインの転送または銀行振込で支払い。',
    'paragraph-3' => '私たちは10年のオンライン決済処理の経験を持っています。このように、私たちのクレジットカードやデビットカードの支払い+支払い技術を他のビジネスマンや企業に貸与することで、すべての価値が生まれ、小規模な小売業者を支援します。大企業や個人の自営業者に顧客を充電するためのカード処理アカウントを取得することができない商人は、Dc Payは柔軟なソリューションを提供しています。',
    'paragraph-4' => 'DamecoinsはDamecoins Payを使用してカード決済を処理するために使用しています。',
    'paragraph-5' => 'このようにして、あなたは銀行口座さえ必要とせずにDamecoinsの支払いワークフローの恩恵を受けることができます。お金は当社のシステムで処理され、全世界への銀行振り込み、またはお支払いの瞬間から5～9日後にビットコインで出荷してお客様に支払われます。',
    'paragraph-6' => 'Damecoins Payは、新しいアカウントを作成するために長い期間の検証は必要ありません。検証は必要ありません。書類をアップロードする必要はありません（100％規制された企業パートナーシップを設立する意思のある企業を除く）。ただし、月100,000米ドル以上の支払い処理履歴が必要です。現行法の範囲内であらゆるビジネスを受け入れています。30以上の通貨を受け入れています。',
    'paragraph-7' => 'また、お客様の顧客がクレジットカードやデビットカードで安全な支払いができるように、お客様のサーバーまたは当社のサーバーでホストされている支払いページの作成を容易にします。',
    'more-info' => '詳細については、<a class="mail" href="mailto:payments@damecoins.co.uk">payments@damecoins.co.uk</a>までお問い合わせください。',
    'benefit-1' => 'あなたのおおよその月収です。',
    'benefit-2' => 'あなたが販売しているウェブサイト（ネットビジネスの場合',
    'benefit-3' => '事業性。',
    'benefit-4' => 'お客様から弊社に送られてきたお支払いをどのように受け取るか（どの国の銀行口座かBTCか）。',
    'benefit-5' => 'Whatsappのようなインスタントコミュニケーションのアカウントを添付したい場合は、通信速度を上げるためにそうすることを歓迎します。',
    'example-text' => 'クリプトカレンシーサイトに適用したDamecoins Pay Easy Payment Formの例。(クリプトカレンシーとは別のニーズにも対応可能です)。'
];
