<?php
return [
    'payskrill'=>"Skrill จำนวนเงินฝากขั้นต่ำ: ขั้นต่ำ: 400 USD (337.88 EUR) หากคุณส่งเงินน้อยกว่ากระเป๋าเงินของคุณจะไม่ถูกเรียกเก็บเงิน อย่าทดสอบด้วยจำนวนน้อยสิ่งเหล่านี้จะไม่ถูกประมวลผลเนื่องจากเซิร์ฟเวอร์อิ่มตัว! Damecoins Wallet ของคุณจะถูกเพิ่มมูลค่าภายใน 1-3 ชั่วโมงเร่งความเร็วโดยพูดคุยกับแชทของเราตลอด 24 ชั่วโมงทุกวัน",
    'payminimun' => 'ขั้นต่ำ 400 USD (368.23 EUR)',
    'send' => 'ส่งการชำระเงิน 400 USD ไปที่:',
    'url' => 'Payments@damecoins.co.uk',
    'account' => 'อีเมลบัญชี Damecoins ของคุณ',
    'noaccount' => 'ไม่มีบัญชี? เขียนอีเมลของคุณและบัญชีจะถูกสร้างขึ้นโดยอัตโนมัติซึ่งคุณสามารถตรวจสอบสถานะการชำระเงินและกระเป๋าสตางค์ของคุณได้ง่ายๆเพียงเข้าสู่ระบบคุณจะได้รับอีเมลพร้อมข้อมูลรับรองทันที! (คุณสามารถสมัครได้ที่นี่)',
    'confirm' => 'เราจะตรวจสอบภายใน 24 ชั่วโมงและเราจะเรียกเก็บเงินไปยังบัญชี Damecoins ของคุณเพื่อให้คุณสามารถใช้เพื่อรับ cryptocurrencies แจ้งให้เราทราบตอนนี้เกี่ยวกับการชำระเงินในการแชทตลอด 24 ชั่วโมงเพื่อเร่งกระบวนการ',
    'sendpay' => 'ฉันยืนยันว่าฉันได้ชำระเงินเรียบร้อยแล้ว',
    'notice' => 'เนื่องจากสกุลเงินดิจิทัลมีความผันผวนมากโปรดชำระเงินก่อน 15:00 น. เพื่อเพิ่มอัตราแลกเปลี่ยนสูงสุด',
    'or' => 'หรือ',
    'instant payment' => 'ชำระเงินทันทีด้วยบัตรเครดิต',
    'method' => 'วิธีการชำระเงินที่ถูกที่สุดของทั้งหมด',
    'recommended' => 'แนะนำ',
    'card number' => 'หมายเลขบัตร',
    'dateexp' => 'วันหมดอายุ',
    'cvv' => 'CVV',
    'acceptterms' => 'ฉันยอมรับข้อตกลงในการให้บริการ',
    'instant purchase' => 'ซื้อบัตรทันที'
];