<?php
return [
    //tocar solo la parte derecha del array
    'key'=>'bitcoins,litecoin,etherium,criptodivisas,ง่ายปลอดภัยรวดเร็ว',
    'title'=>' DameCoins | เงินฝาก',
    'description'=>'ซื้อทันที criptodivisas ในขณะที่ BTC, ETH, LTC ทั่วโลกด้วยบัตรเครดิตของคุณ ง่ายและปลอดภัย เหมาะสำหรับผู้เริ่มต้น.',
    'header'=>'ฝากสกุลเงินของคำสั่ง',
    'deposit'=>'เงินฝาก',
    'quanty'=>'¿คุณต้องการฝากเงินเท่าไหร่?',
    'currency' => '¿คุณต้องการฝากเงินในสกุลเงินใด?',
    'mesagge' => 'ฝากด้วยบัตร (ด่วน)',
    'mesagge1' => '-หลังจากชำระเงิน :currency จะถูกเพิ่มในกระเป๋าเงินของคุณใน Damecoins.',
    'mesagge2'=>'-คุณสามารถเข้าถึงพอร์ตโฟลิโอของคุณได้ง่ายๆโดยการลงชื่อเข้าใช้.',
    'mesagge3' => '-คุณสามารถใช้พวกเขาเพื่อซื้อสกุลเงินใด ๆ Damecoins.',
    'total'=>'ทั้งหมด :',
    'comision'=>'ค่าคอมมิชชั่นบัตร ',
    'bottondeposit'=>'เงินฝาก',
    'mesaggetransfe1'=>'ฝากโดยโอนเงินผ่านธนาคาร',
    'mesaggetransfe2'=>'โปรดโอนเงินของคุณไปยังบัญชีธนาคารต่อไปนี้ เมื่อเราได้รับเงินเราจะเพิ่มยอดเงินของคุณในเวลาน้อยกว่า 24 ชั่วโมง คุณสามารถอัพโหลดสลิปการโอนเงินเพื่อเร่งกระบวนการได้ สำคัญ: เพื่อให้เราสามารถเชื่อมโยงการโอนเงินผ่านธนาคารกับคุณในรายละเอียดการโอนโปรดเขียนตัวอักษร 8 ตัวแรกของอีเมลที่ใช้ในบัญชี DameCoins ของคุณ (ตัวอย่าง: หากบัญชี DameCoins ของคุณคือ anna.tonks32@gmail.com โปรดเขียน "annatonk" ตามรายละเอียดการโอน) หากไม่มีรายละเอียดการโอนเงินของคุณจะไม่สามารถโอนเข้าในกระเป๋าเงินของคุณ',
    'transferencia'=>'โอนเงินทางธนาคาร',
    'destinatario'=>'ผู้รับจดหมาย :',
    'banco'=>'ธนาคาร :',
    'country'=>'ประเทศ :',
    'swift'=>'รวดเร็ว :',
    'acount'=>'เลขที่บัญชี :',
    'totalt'=>'จำนวนเงินโอน :',
    'recibo'=>'ภาพถ่ายใบเสร็จ :',
    'totalt1'=>'ทั้งหมด :',
    'comisiont'=>'ระบบคอมมิชชัน ',
    'mesaggetransfe'=>'-เงินจะถูกเพิ่มเข้าในกระเป๋าเงินของคุณทันที ',
    'bottontransfe'=>'ส่งเงินฝาก',
    'success_deposit'=>'ทำการฝากเงินสำเร็จ',
    'error_deposit'=>'เกิดข้อผิดพลาดขณะทำการฝากเงิน',
    'currency_not_found'=>'สกุลเงินไม่สามารถใช้ได้',
    'success_transfe'=>'ส่งสำเร็จแล้ว',
    'error_transfe'=>'เกิดข้อผิดพลาดขณะถ่ายโอน',
    'minimum_deposit' => 'จำนวนเงินฝากขั้นต่ำในบัญชีธนาคารคือ :amount USD',

    'text-li' => "
       
    
    ระบบการชำระเงินด้วยบัตรของเราโดยไม่จำเป็นต้องมีการยืนยันตัวตนอยู่ระหว่างการบำรุงรักษา หากคุณไม่สนใจที่จะผ่านการตรวจสอบเมื่อถอนเงิน Damecoins ของคุณ (ไม่ว่าจะถอนโดยการโอนเงินผ่านธนาคารไปยังบัญชีธนาคารของคุณหรือเมื่อถอนสกุลเงินดิจิทัลไปยังกระเป๋าเงินภายนอกอื่น) คุณสามารถใช้ลิงก์ต่อไปนี้ซึ่งจะนำคุณไปยังหน้าพิเศษสำหรับ Damecoins VIP การชำระเงินซึ่งคุณสามารถชำระเงินได้
<br><br>
    หน้าชำระเงิน VIP จะคล้ายกับร้านค้าออนไลน์ สิ่งนี้ทำเพื่อต่อสู้กับบอทและความเสี่ยงทางอิเล็กทรอนิกส์อื่น ๆ
<br><br>
    โปรดจำไว้ว่าคุณจะต้องพิสูจน์ว่าบัตรที่คุณใช้เป็นของคุณ (ตัวอย่างเช่นนอกเหนือจากบัตรประจำตัวประชาชนหรือหนังสือเดินทางเราจะขอรูปถ่ายของบัตรที่คุณใช้ในการชำระเงินซึ่งแสดงเฉพาะตัวเลข 4 ตัวแรกเท่านั้นเราอาจขอ เซลฟี่กับพาสปอร์ตของคุณ) เฉพาะในกรณีที่คุณใช้บัตรในชื่อของคุณคุณจะได้รับเงินจาก Damecoins
<br><br>
<input type='checkbox' id='inputCheck' value='true'>
    ฉันยืนยันว่าฉันเห็นด้วยกับข้อเท็จจริงที่ว่าฉันจะไม่สามารถถอนเงินของฉันจาก Damecoins ได้เว้นแต่ฉันจะพิสูจน์ได้ว่าฉันเป็นเจ้าของบัตรที่ใช้ในการซื้อสินค้า (ตัวอย่างเช่นโดยการให้รูปถ่ายของบัตรที่ใช้ในการชำระเงิน แสดงเฉพาะ 4 หลักแรกและชื่อ - นามสกุลของผู้ถือซึ่งต้องตรงกับของคุณ)
    

    ",
    'btnAcces' => "เข้า Vip",
];

