<?php
return [
    //tocar solo la parte derecha del array
    'key'=>'bitcoins,litecoin,etherium,criptodivisas,ง่ายปลอดภัยรวดเร็ว',
    'title'=>' DameCoins | ล่าถอย',
    'description'=>'ซื้อทันที criptodivisas ในขณะที่ BTC, ETH, LTC ทั่วโลกด้วยบัตรเครดิตของคุณ ง่ายและปลอดภัย เหมาะสำหรับผู้เริ่มต้น.',
    'header'=>'ถอนเงินจากธนาคาร', 
    'quanty'=>'¿คุณต้องการถอนจำนวนแชมเปญ?',
    'currency' => '¿คุณต้องการถอนสกุลเงินใด?',
    'mesagge0' => '-สำคัญมาก: นอกเหนือจากค่าคอมมิชชั่นการถอนเงินที่เปิดเผย ยังมีค่าคอมมิชชั่นเพิ่มเติมอีก USD 10 สำหรับการถอนแต่ละครั้ง โปรดซื้อสกุลเงินทั้งหมดที่คุณต้องการจากนั้นถอนออกพร้อมกันเพื่อหลีกเลี่ยงการเรียกเก็บเงินสำหรับการถอนบัญชีธนาคารหลายบัญชี',
    'mesagge1' => '-คุณจะได้รับเงินในอีก 1-5 วัน ค่าคอมมิชชั่นการโอนขึ้นอยู่กับสถานที่ของธนาคารที่คุณต้องการถอนเงิน ในเขต SEPA (ยูโร) มีน้อย นอกเขต SEPA มันอาจมีราคาแพงกว่า.',
    'mesagge2'=>'-DameCoins จะพยายามอย่างที่สุดเพื่อลดค่าธรรมเนียมธนาคารสำหรับการโอนเงินระหว่างประเทศให้คุณ.',
    'sinsaldo'=>'สกุลเงินไม่สามารถใช้ได้:currency พร้อมที่จะถอน ',
    'comision'=>'ค่าคอมมิชชั่นบัตร ',
    'saldo'=>'คุณมี',

    'destinatario'=>'ชื่อและนามสกุลของผู้รับผลประโยชน์ ',
    'banco'=>'ชื่อธนาคารื่อธนาคาร ',
    'addres'=>'ที่อยู่ ',
    'country'=>'เมืองธนาคาร ',
    'swift'=>'รวดเร็ว ',
    'account'=>'เลขที่บัญชี ',

    'totalt'=>'ทั้งหมด :',
    'comisiont'=>'ระบบคอมมิชชัน ',
   
    'bottonretiro'=>'ถอนตัว',
    'success_retiro'=>'ดำเนินการถอนได้สำเร็จ',
    'error_retiro'=>'เกิดข้อผิดพลาดขณะทำการถอนเงิน',
    'quanty_not_found'=>'ไม่มีจำนวนที่จะถอน',
    'minimum_retiro'=> 'จำนวนเงินถอนขั้นต่ำสำหรับบัญชีธนาคารคือ',

];

