<?php
return [
    //tocar solo la parte derecha del array
    'key'=>'bitcoins,litecoin,etherium,criptodivisas,ง่ายปลอดภัยรวดเร็ว',
    'title'=>' DameCoins |ซื้อ',
    'description'=>'ซื้อทันที criptodivisas ในขณะที่ BTC, ETH, LTC ทั่วโลกด้วยบัตรเครดิตของคุณ ง่ายและปลอดภัย เหมาะสำหรับผู้เริ่มต้น.',
    'header'=>'ซื้อ',
    'sinsaldocartera'=>'ไม่มีความพร้อมในการรองรับการซื้อเป็นสกุลเงิน',

    'success_buy'=>'ดำเนินการสั่งซื้อสำเร็จแล้ว',
    'error_buy'=>'เกิดข้อผิดพลาดขณะทำการสั่งซื้อ',
     'paycartera'=>'ชำระด้วยยอดเงินในกระเป๋า ยอดรวม : ',
     'payment-mp'=>"ซื้อ :cripto กับ :metodo",
    
    'quanty_not_found'=>'ยอดเงินไม่เพียงพอสำหรับการซื้อ',
    'card'=>'บัตร',
    'wechat'=>'WECHAT PAY',
    'comision' => "ค่าคอมมิชชั่นของอาร์เจนตินา: :comision% (จำเป็นเพื่อเปิดใช้งานธุรกรรม)",
    'minimun'=>':type จำนวนเงินขั้นต่ำคือ',    

    'use'=>'หากคุณกำลังเรียกดู Damecoins โดยใช้สมาร์ทโฟนของคุณคุณไม่สามารถถ่ายภาพหน้าจอโดยตรงแล้วสแกนด้วยโทรศัพท์เครื่องเดียวกัน กรุณาใช้ Credit card หากคุณยังต้องการใช้ WeChat Pay โปรด: ส่งภาพหน้าจอไปยังอุปกรณ์อื่น (เช่นสมาร์ทโฟนของเพื่อน) และสแกน QR จากหน้าจอของเขา คุณยังสามารถใช้คอมพิวเตอร์แท็บเล็ตหรือสมาร์ทโฟนหรืออุปกรณ์อื่น ๆ เพื่อเปิด Damecoins จากนั้นสแกน QR ด้วยโทรศัพท์ของคุณ',
    
    'note'=>'หมายเหตุ: หากคุณชำระเงินโปรดหลังจากวิเคราะห์ QR ด้วย Wechat อย่าปิดป๊อปอัพนี้เนื่องจากเราจะตรวจสอบการทำธุรกรรมของคุณภายในและมันจะปิดเท่านั้น',

    'close_modal'=>'หากคุณไม่ชำระเงินคุณสามารถปิดป๊อปอัพนี้',


];

