<?php
return [
    'h2'=>'ลักษณะของDameCoins',
    'p'=>'¿ประสบการณ์ครั้งแรกกับ criptodivisas? คุณอยู่ในมือที่ดี.',
    'movil'=>'โทรศัพท์มือถือ',
    'movil_p'=>'คุณสามารถเข้าถึงแพลตฟอร์มโดยไม่มีข้อ จำกัด จากอุปกรณ์ใด ๆ และซื้อหรือขายของคุณ Bitcoins สะดวกสบาย',
    
    'cifrado'=>'การเข้ารหัสที่ปลอดภัย',
    'cifrado_p'=>'DameCoins คุณสมบัติ การเข้ารหัส SSL เพื่อป้องกันการทำธุรกรรมทั้งหมดของคุณ เราไม่เคยเก็บข้อมูลบัตรของคุณ คุณสามารถสงบสติอารมณ์.',
    
    'cartera'=>'พอร์ตโฟลิโอ',
    'cartera_p'=>'หากต้องการดูพอร์ตโฟลิโอของคุณเพียงเข้าสู่ระบบ DameCoins. คุณสามารถดูจำนวนสกุลเงินที่คุณมีและถอน EUR ไปยังบัญชีธนาคารของคุณได้ทันที.',
    
    'atencion'=>'บริการแชทตลอด 24 ชั่วโมง',
    'atencion_p'=>'เรารู้ว่าโลกของcriptomonedasมันอาจทำให้สับสน ทีมบริการลูกค้าของเราพร้อมให้บริการทุกวันตลอด 24 ชั่วโมงทุกวันในภาษาสเปนเพื่อถามคำถามที่คุณอาจมี.',
    
    'compra_venta'=>'ซื้อและขายได้ทันทีื้อและขายได้ทันที',
    'compra_venta_p'=>'หลีกเลี่ยงวันที่รอการโอนเงินผ่านธนาคารที่ช้า ใน DameCoins การซื้อ BTC นั้นทำได้ทันทีโดยใช้บัตรของคุณ.',
    
    'hispano'=>'สเปนและโปรตุเกส 100%',
    'hispano_p'=>'DameCoins มันเป็นแพลตฟอร์มฮิสแปนิก 100% ตั้งอยู่ในมาดริด, สเปน ความสนใจทั้งหมดที่คุณจะได้รับในภาษาสเปนโดยไม่มีความเสี่ยงจาก บริษัท ในประเทศที่อยู่นอกเขตอำนาจศาล',
    
    
    'cobra'=>'พวกเขาคิดเงิน',
    'recibelo'=>'ได้รับมัน',
    'cobre'=>'ครอบคลุมพวกเขา',

    'title1'=>'การทำงานของอนาธิปไตย',
    'title2'=>'สกุลเงินดิจิทัล',
    'title3'=>'แลกเปลี่ยนเงินตรา',
    'item1'=>'มันช่วยให้มันเป็นไปไม่ได้ที่จะสร้างอัตราเงินเฟ้อด้วยการสร้างสกุลเงินมากขึ้น (เท่าที่จะทำได้) แต่เครือข่ายของตัวเองผ่านการขุดจัดการการออก bitcoin ในลักษณะการกระจายอำนาจและขึ้นอยู่กับความต้องการที่แท้จริงเสมอ',
    'item2'=>'ขอขอบคุณระบบเข้ารหัสที่ซับซ้อนที่ปกป้องผู้ใช้ในขณะที่ลดความซับซ้อนของการทำธุรกรรม นอกเหนือจากเครือข่าย - ปลอดภัยอยู่แล้วในตัวเอง - ผู้ใช้มีกระเป๋าเงินของตัวเองป้องกันด้วยตัวเอง',
    'item3'=>'คุณสามารถเปลี่ยน bitcoin เป็นยูโรหรือสกุลเงินอื่นและในทางกลับกันเช่นสกุลเงินอื่น ๆ แม้ในสถานที่เหล่านั้นที่อนุญาตคุณสามารถชำระเงินตามจำนวนที่ระบุไว้ในสกุลเงินใด ๆ ที่เทียบเท่าใน Bitcoin',
    'atencion_p2'=>'ที่ปรึกษาของเราพร้อมให้คุณตลอดเวลา ใช้ประโยชน์และเข้าสู่โลกแห่งสกุลเงินดิจิทัลในภาษาของคุณวันนี้ สะดวกสบายรวดเร็วและง่าย',
];

