<?php
return [
    'p1'=>'"Bitcoin มันเป็นหนึ่งในการปฏิวัติที่ยิ่งใหญ่ที่สุดในศตวรรษของเรา มันแสดงให้เห็นว่าการทำธุรกรรมทางการเงินไม่จำเป็นต้องมีราคาแพง นอกจากนี้ยังเสนอตัวตนที่ไม่เคยเห็นมาก่อนซึ่งท้าทายการปลอมแปลงโดยธนาคารปลอม."',

    'p2'=>'"ฉันมักจะรู้สึกทึ่งกับโลกของ criptodivisas, แต่มันทำให้ฉันกลัวและสับสนความซับซ้อนทั้งหมดของมัน ฉันไม่รู้จะเริ่มอย่างไร. DameCoinsมันเป็นการค้นพบที่ฉันต้องการมาก่อนเพราะสามารถลงทุนใน crypto ได้โดยไม่ต้องมีความรู้มาก่อน."',

    'p3'=>'"เหนือสิ่งอื่นใดฉันเลือก DameCoins ที่อนุญาตให้ลงทุนี่อนุญาตให้ลงทุน criptomonedas เพียงแค่ใช้บัตรเครดิตหรือบัตรเดบิต ในการแลกเปลี่ยนอื่น ๆ พวกเขาขอให้ฉันตรวจสอบที่น่าเบื่อมากและการโอนเงินผ่านธนาคาร ใน DameCoins กระบวนการทั้งหมดนั้นง่ายกว่ามาก."',
    'info'=>'และใช้ประโยชน์จากอัตราที่ดีที่สุดในตลาด cryptocurrency',

];

