<?php
return [
    'title'=>'คำถามที่พบบ่อย (คำถามที่พบบ่อย)',

    'q1'=>'Wฉันสามารถใช้บัตรประเภทใดในการซื้อ cryptocurrency',

    'r1'=>'รับบัตรวีซ่า (เดบิต, บัตรเครดิต, บัตรเติมเงิน) และมาสเตอร์การ์ด (บัตรเดบิต, บัตรเครดิต, บัตรชำระล่วงหน้า) รับชำระด้วยบัตรอเมริกันเอ็กซ์เพรสเฉพาะเมื่อ USD ถูกเลือกเป็นสกุลเงินที่จ่าย คุณยังสามารถใช้บัตรของขวัญ สำหรับการโอนเงินผ่านธนาคารจำนวนมาก (มากกว่า 10,000 USD) สามารถทำได้เมื่อมีการร้องขอ หากต้องการกรุณาสอบถามศูนย์บริการ 24 ชั่วโมง',

    'q2'=>'ฉันสามารถใช้บัตรเดบิตได้หรือไม่',

    'r2'=>'ใช่รองรับบัตรเดบิต',

    'q3'=>'ฉันสามารถใช้บัตร Unionpay ได้หรือไม่',

    'r3'=>'ใช่. สำหรับการใช้ UnionPay โปรดชำระเงินโดยเลือก WeChat Pay',

    'q4'=>'จำเป็นต้องมีการตรวจสอบใด ๆ หรือไม่',

    'r4'=>'Damecoins ไม่ต้องการการยืนยันตัวตนใด ๆ ในการซื้อ cryptocurrency ข้อกำหนดเพียงอย่างเดียวคือคุณต้องใช้ที่อยู่อีเมลที่คุณสามารถรับอีเมลได้เนื่องจากเราอาจส่งอีเมลถึงคุณเกี่ยวกับการทำธุรกรรมและการรีเซ็ตรหัสผ่านหากจำเป็น',

    'q5'=>'ฉันต้องการซื้อ cryptocurrency และหลังจากนั้นก็ถอนเงินเข้าบัญชีธนาคารของฉัน เป็นไปได้ไหม',

    'r5'=>'ใช่. ผู้ใช้หลายคนใช้ Damecoins เพื่อจุดประสงค์นี้ ทำดังต่อไปนี้: ใช้บัตรของคุณเพื่อซื้อ crypto (เช่น Bitcoin) ลงชื่อเข้าใช้บัญชีของคุณใน Damecoins.com/login ไปที่ "กระเป๋าเงิน" ค้นหากระเป๋าเงิน Bitcoin ของคุณและขายเนื้อหาทั้งหมดสำหรับ FIAT (USD, EUR, GBP ... สกุลเงินที่คุณต้องการ) คลิก "ถอนเงิน" และป้อนรายละเอียดธนาคารของคุณ คุณจะได้รับเงินใน 1-5 วัน หมายเหตุ: ค่าธรรมเนียมการถอนอาจสูง (0.05% + 10 USD ต่อการถอนเงินของธนาคาร) ขึ้นอยู่กับค่าธรรมเนียมการโอนเงินระหว่างประเทศและค่าธรรมเนียมของธนาคารของคุณ โปรดซื้อสกุลเงินมากที่สุดเท่าที่คุณต้องการแล้วถอนเงินทั้งหมดเข้าด้วยกันเพื่อหลีกเลี่ยงค่าธรรมเนียมการถอนหลายครั้ง',

    'q6'=>'ฉันสามารถขาย cryptocurrencies ในกระเป๋าเงินของฉันได้ตลอดเวลาสำหรับ FIAT (USD, EUR ... ) หรือไม่',

    'r6'=>'ได้คุณสามารถขาย crypto ที่เก็บไว้ในกระเป๋า Damecoins ของคุณได้ตลอดเวลาเพื่อรับ FIAT (USD, EUR, GBP ... สกุลเงินที่คุณต้องการ)',

    'q7'=>'ค่าธรรมเนียมของคุณคืออะไร',

    'r7'=>'ค่าธรรมเนียมการถอนธนาคารอาจสูง (0.05% + 10 USD ต่อการถอนเงินธนาคาร) ขึ้นอยู่กับค่าธรรมเนียมการโอนเงินระหว่างประเทศและค่าธรรมเนียมของธนาคารของคุณ โปรดซื้อสกุลเงินมากที่สุดเท่าที่คุณต้องการแล้วถอนเงินทั้งหมดเข้าด้วยกันเพื่อหลีกเลี่ยงค่าธรรมเนียมการถอนหลายครั้ง <br>ค่าธรรมเนียม "ผู้รับ": 0.01%<br>ค่าธรรมเนียม "ผู้สร้าง": 0.01%',

    'q8'=>'มีข้อ จำกัด หรือไม่?',
    
    'r8'=>'การซื้อ cryptocurrencies: สูงสุด 1,000,000 USD ต่อวัน ขาย cryptocurrencies สำหรับ FIAT: ไม่ จำกัด การถอนบัญชีธนาคาร: สูงสุด 100,000 USD / วัน ไม่มีข้อ จำกัด รายเดือน',    
];

