<?php
return [
    'h2'=>'ทีมของเรา',

    'p'=>'พบกับทีมที่อยู่เบื้องหลัง DameCoins. ',

    'richard'=>'Richard, หัวหน้านักพัฒนาธุรกิจของเราเป็นผู้เชี่ยวชาญในแพลตฟอร์ม BlockChain และ SaaS.',

    'evelin'=>'Evelyn, ด้วยประสบการณ์ 10 ปีในเทคโนโลยีโทรศัพท์มือถือและ Big Data เธอเป็นรองหัวหน้าฝ่ายพัฒนาธุรกิจของเรา.',

    'dario'=>'Daríoเป็นสมาชิกเต็มเวลาของกลุ่มผู้ประกอบการส่วนตัวของเรา เขายังรับผิดชอบด้านการโฆษณาอีกด้วย DameCoins.',
    
    'khan'=>'Khan เป็นผู้พัฒนาผลิตภัณฑ์หลักของเรา เขามีประสบการณ์ 11 ปีในด้านเทคโนโลยีเซิร์ฟเวอร์',

    'katy'=>'Katy เป็นตัวเลขหลักของแผนกออกแบบ DameCoins. มันเป็นค่าใช้จ่ายของ UI (ส่วนต่อประสานผู้ใช้) เช่นเดียวกับประสบการณ์การใช้ผลิตภัณฑ์.'
];


