<?php
return [
    'h2'=>'กระบวนการง่ายๆ',
    'new_h2' => "Damecoins ทำงานอย่างไร?",

    'step1_new' => 'ซื้อ',
    'step1'=>'ซื้อ Bitcoins ด้วยบัตร',
    'step1p'=>'เลือกจำนวนเงินที่คุณต้องการลงทุน การชำระเงินด้วยบัตรปลอดภัยด้วย SSL และ Secure 3D คุณจะได้รับในบัญชีของคุณที่ DameCoins จำนวน BTC ที่คุณได้รับทันทีโดยไม่ต้องรอ.',

    'step2_new' => 'ได้รับ',
    'step2'=>'Las Bitcoins จะถูกเพิ่มไปยังผลงานเสมือนของคุณ',
    'step2p'=>'เพียงเข้าสู่ระบบและคุณจะเห็น Bitcoin ที่คุณเป็นเจ้าของ Bitcoin เหล่านั้นเป็นทรัพย์สินของคุณคุณสามารถเก็บไว้ใน DameCoins ในขณะที่มูลค่าตลาดของพวกเขาแตกต่างกันไป',
    
    'step3_new' => 'ขาย',
    'step3'=>'ขายและถอนเงินเข้าบัญชีธนาคารของคุณ',
    'step3p'=>'ไปศึกษาตลาดด้วยกราฟที่เรียบง่ายของเรา เมื่อคุณคิดว่ามันถึงเวลาที่จะขาย (เพราะราคาอาจคูณตั้งแต่คุณซื้อมัน!) เพียงแค่ขายมันบนแพลตฟอร์มของเราโดยอัตโนมัติและถอนเงินเข้าบัญชีธนาคารของคุณ.',
   
    
    
];

