<?php
return [
    'buydivisa' => '¿คุณต้องการซื้อสกุลเงินใด',
    'paydivisa' => '¿คุณต้องการจ่ายในสกุลเงินใด?',
    'textcomision'=>'ค่าคอมมิชชั่นของเราอยู่ในอัตราแลกเปลี่ยน',
    'buycantidad'=>'¿คุณต้องการซื้อปริมาณเท่าใด?',
    'pay'=>'จ่ายเงิน',
    'get'=>'ได้รับ',
    'otherquantity'=>'จำนวนอื่น ๆ',
    'dataaccount'=>'ข้อมูลของคุณสำหรับบัญชีใหม่ DameCoins',
    'paycard'=>'ชำระเงินที่ปลอดภัยทันที',
    'paybottom'=>'ซื้อ :cripto ด้วยบัตรเครดิตหรือบัตรเดบิต',
    'sub_title'=>'Damecoins. Buy bitcoins and other cryptocurrencies in seconds with your card (credit card, debit card and gift card supported), PayPal or anonymous international bank transfer (we have banks in the US, UK, Europe and Hong Kong). Cash deposit payments also available. No ID verification or KYC required. Easy and fast. <br><br>You can instantly sell your coins at any time and withdraw the money to your bank account (depending on your country, it may take 1-5 days to reach your bank account). All countries are supported. <br><br><small>Disclaimer: The trading of digital currencies may involve risk. Please invest wisely.</small><br><br>',
    'title_new_left' => "ซื้อ <span id='buyCryptoTop'></span><span class='text-green d-block'>ด้วยบัตรทันที.</span>ไม่มีรหัส.",
    'title_new_left_circunstancia' => 'ซื้อ <span id="buyCryptoTop"></span>',
    'title_new_left_mp' => 'ซื้อ <span id="buyCryptoTop"></span> <span class="text-green ">ด้วย :metodo.</span>',
    'title_new_left2' => 'ซื้อ <span id="buyCryptoTop"></span> <span class="text-green ">ด้วย <span id="crytp"></span>.</span>',
    'title_new_left3' => 'ซื้อ <span id="buyCryptoTop"></span> <span class="text-green ">ใน <span id="country"></span>.</span> ในอัตราท้องถิ่นที่ดีที่สุด',

    'title_left' => 'ซื้อ <span> Bitcoins </span> <br> ด้วยบัตรและ PayPal ทันที ไม่มี ID, KYC ',
    'new_sub_title'=>'ยินดีต้อนรับสู่ Damecoins ซื้อ Bitcoin และ cryptocurrencies อื่น ๆ ได้ทันทีด้วยบัตรของคุณ (บัตรเครดิตบัตรเดบิตและบัตรของขวัญสนับสนุน), PayPal, Western Union หรือการโอนเงินผ่านธนาคารระหว่างประเทศ (เรามีบัญชีธนาคารในสหรัฐอเมริกา , สหราชอาณาจักร, ยุโรปและฮ่องกง) ประหยัดเงินและเพิ่มผลกำไรด้วยค่าธรรมเนียมทางเศรษฐกิจของเราต่ำกว่า 97% ของการแลกเปลี่ยนและเพลิดเพลินไปกับหนึ่งใน crypto-catalogs ที่ร่ำรวยที่สุดบนอินเทอร์เน็ตที่มีมากกว่า 300 เหรียญ!<br>',
    'new_sub_title4'=>'ไม่จำเป็นต้องมีการตรวจสอบ ID หรือ KYC สำหรับการทำธุรกรรมที่มีมูลค่าไม่เกิน 50,000 USD.',
    'new_sub_title2'=>'ไม่จำเป็นต้องมีการตรวจสอบ ID หรือ KYC สำหรับการทำธุรกรรมที่มีมูลค่าไม่เกิน 50,000 USD เนื่องจากเรามุ่งมั่นที่จะมอบประสบการณ์ที่เป็นมิตรปลอดภัยและไม่เปิดเผยตัวคุณสามารถส่งเหรียญของคุณไปยังกระเป๋าเงินภายนอก หรือถอนเงินเข้าบัญชีธนาคารของคุณ (ขึ้นอยู่กับประเทศของคุณอาจใช้เวลาถึง 1-5 วันในการเข้าถึงบัญชีธนาคารของคุณ) รองรับทุกประเทศนอกจากนี้ทีมสนับสนุนระดับโลกของเราคือ ให้บริการโดยการแชทและโทรเลข 24/7 365 วันต่อปีเพื่อกรุณาช่วยเหลือและแนะนำคุณเมื่อใดก็ตามที่คุณต้องการ<br> ',
    'new_sub_title3'=>'<small>การชำระเงินทางเลือกอื่น ๆ ที่มีให้เพื่อความสะดวกของคุณ ได้แก่ Visa, Mastercard, Discover, American Express, JCB, UnionPay, Revolut, Venmo Cards โดยไม่ต้องใช้ OTP หรือ 3D Secure, Paysafecard, Money Gram, เงินฝาก Skrill , Alipay, Wechat Pay, ACH, Amazon Pay, บัตรของขวัญ Ebay, Flexepin, Apple Pay, Google Pay, Neteller, N26, SEPA, Square, Transferwise, Zelle, Zipay และ Yandex Money สำหรับรายละเอียดเพิ่มเติมอย่าลังเลที่จะเริ่มการแชทใหม่ คุณมีความสำคัญมากสำหรับเราและเรามุ่งมั่นที่จะทำงานเคียงข้างกับคุณเพื่อตอบสนองความต้องการที่เฉพาะเจาะจงขอบคุณสำหรับความไว้วางใจ Damecoins </small> <br> ',
    'form_name'=>'ชื่อจริง',
    'form_lastname'=>'ชื่อสกุล',
    'form_email' => 'อีเมล (แนะนำให้ใช้ @gmail)', 
    'mount' => 'จำนวนเงินที่แนะนำ',
    'otherQuantity' => 'จำนวนเงินอื่น ๆ',
    'behavior' => 'สกุลเงินดิจิทัลมีพฤติกรรมอย่างไรในตลาด',
    'thisweek' => 'ในสัปดาห์นี้',
    'thismonth' => 'เดือนนี้',
    'thisyear' => "ปีนี้",
    'lastweek' => 'อาทิตย์ที่แล้ว',
    'lastmonth' => 'เดือนที่แล้ว',

    'form_email_text' => 'ใช้ @ gmail.com หรือ @hotmail.com อีเมลจากอัตราการรับบัตรที่สูงขึ้น',
    'form_country'=>'ประเทศ',
    'mesagge1'=>'- หลังจากการชำระเงิน: สกุลเงินจะถูกเพิ่มในกระเป๋าเงินของคุณทันทีที่ DameCoins.',
    'mesagge2'=>'- คุณสามารถเข้าถึงพอร์ตโฟลิโอของคุณได้ง่ายๆโดยเข้าสู่ระบบ คุณจะได้รับอีเมลพร้อมเข้าถึงข้อมูลได้ทันที.',
    'mesagge3'=>'- คุณสามารถขาย',
    'mesagge3-1' =>'ได้ตลอดเวลาและฝากเงินเข้าบัญชีธนาคารของคุณใน',
    'mesagge3-2' => ' (ขึ้นอยู่กับประเทศของคุณอาจใช้เวลา 1-5 วันในการเข้าถึงบัญชีธนาคารของคุณ)',
    'error_buy'=>'เกิดข้อผิดพลาดเกิดข้อผิดพลาดในการประมวลผลการซื้อ',
    'success_buy'=>'ซื้อที่ประสบความสำเร็จ',
    'title_mp' => 'ซื้อ :cripto เป็นเปโซอาร์เจนตินากับ :metodo ไม่มี ID ทันที - Damecoins',
    'description_mp' => 'ซื้อ cryptocurrencies ทันทีเช่น BTC, ETH, LTC เป็นต้น กับ Mercadopago ในเงินเปโซของอาร์เจนตินา ไม่มีการตรวจสอบ ID หรือ SMS หรือ 3DS ง่ายและปลอดภัย',
    'description_new_mp' => 'ซื้อ cryptocurrencies ทันที: BTC, USDT และอื่น ๆ กับ Mercadopago, Rapipago ในอาร์เจนตินาเปโซ ARS ไม่มี ID หรือ SMS หรือ 3DS ง่ายและปลอดภัย',
    'key'=>'bitcoins,litecoin,etherium,criptodivisas,ง่ายปลอดภัยรวดเร็ว',
    'title'=>'ซื้อทันทีด้วยบัตรหรือ PayPal :cripto ใน :currency ไม่มี ID-KYC -Damecoins',
    'description'=> 'ซื้อ cryptocurrency ใด ๆ เช่น BTC, ETH และอื่น ๆ ในสกุลเงินใด ๆ (USD, EUR, และอื่น ๆ ) 100% นิรนามโดยใช้เงินสด, เครดิต, เดบิต, ของขวัญ, บัตรเสมือนจริง, PayPal .. ไม่มีรหัสยืนยัน ไม่มี SMS 3DS KYC ',
    'item1'=>'เมื่อชำระเงิน BTC จะถูกเพิ่มในกระเป๋าเงินของคุณที่ DameCoins',
    'item2'=>'คุณสามารถเข้าถึงพอร์ตโฟลิโอของคุณได้ง่ายๆโดยเข้าสู่ระบบ คุณจะได้รับอีเมลพร้อมข้อมูลการเข้าถึงทันที',
    'item3'=>'คุณสามารถขาย BTC ของคุณได้ตลอดเวลาและฝากเงินไปยังบัญชีธนาคารของคุณใน COP (ขึ้นอยู่กับประเทศนั้น ๆ อาจใช้เวลา 1 ถึง 5 วันในการเข้าถึงบัญชีธนาคารของคุณ)',
    'message_paypal' => 'จำนวนเงินฝากขั้นต่ำของ PayPal:',
    'message_paypal1'=>'หากอีเมล PayPal ของคุณแตกต่างจากอีเมล Dc ของคุณโปรดแจ้งทีมสนับสนุนการแชทตลอด 24 ชั่วโมงทุกวันหรือส่งใบเสร็จ PayPal ไปที่ support@damecoins.co.uk เพื่อให้เราสามารถเติมเงินในบัญชีของคุณได้ทันที',
    'message_paypal2' => 'อย่าตรวจสอบว่าการส่งเป็นสินค้าหรือบริการ: เพื่อความปลอดภัยโปรดส่งเงินไปยัง PayPal ของเราเป็นธุรกรรมปกติ (หรือที่เรียกว่า "สำหรับครอบครัวหรือเพื่อน") อย่าตรวจสอบว่าการส่งเป็นสินค้าหรือบริการ เพียงการส่งแบบนี้เราสามารถให้เครดิตพอร์ตโฟลิโอ Damecoins ของคุณเพื่อให้คุณได้รับ cryptocurrencies หากคุณส่งเป็นค่าสินค้าหรือบริการเงินจะถูกส่งกลับไปยังคุณเนื่องจากไม่มีความปลอดภัยเพียงพอสำหรับการทำธุรกรรม (ยกเว้นบางประเทศที่เราทราบว่าไม่มีตัวเลือกนี้ให้ใช้ดังนั้นเราจะยอมรับการชำระเงิน)',
    'message_paypal3' => "สำคัญ: หากคุณยังไม่ได้ตั้งค่าบัญชี Damecoins FIRST จะส่งการชำระเงินด้วย PayPal จากนั้นจึงสร้างบัญชี Damecoins พยายามใช้อีเมลเดียวกันกับ PayPal เพื่อเติมเงินในบัญชีของคุณได้เร็วขึ้น (แต่คุณยังสามารถเลือกใช้อีเมลอื่นสำหรับ PayPal และ Damecoins ได้)",


    "paybottom_paypal" =>"ชำระเงินด้วย Paypal",
    'valueprice' => 'ราคาจริง', 


    'crypto' => 'เนื่องจากสกุลเงินดิจิทัลมีความผันผวนมากโปรดชำระเงินก่อน <span class="contador"></span> น. เพื่อเพิ่มอัตราแลกเปลี่ยนสูงสุด',
    'pagoAhora' => 'ส่งการชำระเงินตอนนี้',
    'verificamos' => ' เราจะตรวจสอบภายใน 24 ชั่วโมงและเราจะเรียกเก็บเงินไปยังบัญชี Damecoins ของคุณเพื่อให้คุณสามารถใช้เพื่อรับ cryptocurrencies แจ้งให้เราทราบตอนนี้เกี่ยวกับการชำระเงินในการแชทตลอด 24 ชั่วโมงเพื่อเร่งกระบวนการ',
    'correoElectronico' => 'อีเมลของบัญชี Damecoins ของคุณ',
    'sinAccount' => 'คุณไม่มีบัญชี? ป้อนอีเมลของคุณและบัญชีจะถูกสร้างขึ้นโดยอัตโนมัติซึ่งคุณสามารถตรวจสอบกฎเกณฑ์การชำระเงินและกระเป๋าสตางค์ของคุณได้ง่ายๆเพียงแค่เข้าสู่ระบบ คุณจะได้รับอีเมลพร้อมข้อมูลรับรองทันที! (คุณสามารถ',
    'register' => 'ลงทะเบียนที่นี่',
    'enviar' => 'ส่งการชำระเงินของ',
    'usd' => 'ถึง:',
    'pagoSkrill' => 'ชำระเงินด้วย Skrill',
    'contentSkrill' => 'Skrill จำนวนเงินฝากขั้นต่ำ: ขั้นต่ำ: 400 USD (337.88 EUR) หากคุณส่งเงินน้อยกระเป๋าเงินของคุณจะไม่ถูกเรียกเก็บเงิน อย่าลองในปริมาณเล็กน้อยมันจะไม่ถูกประมวลผลเนื่องจากเซิร์ฟเวอร์อิ่มตัว! กระเป๋าสตางค์ Damecoins ของคุณจะมีมูลค่าเพิ่มใน 1-3 ชั่วโมงเร่งพูดคุยกับเราตลอด 24/7',
    'minSkrill' => 'ขั้นต่ำ 400 USD (368.23 EUR)',
    'pagoPaypal' => 'ชำระเงินด้วย paypal',
    'contentPaypal' => 'Paypal จำนวนเงินฝากขั้นต่ำ: ขั้นต่ำ: 400 USD (337.88 EUR) หากคุณส่งเงินน้อยกระเป๋าเงินของคุณจะไม่ถูกเรียกเก็บเงิน อย่าลองในปริมาณเล็กน้อยมันจะไม่ถูกประมวลผลเนื่องจากเซิร์ฟเวอร์อิ่มตัว! กระเป๋าสตางค์ Damecoins ของคุณจะมีมูลค่าเพิ่มใน 1-3 ชั่วโมงเร่งพูดคุยกับเราตลอด 24/7',
    'minPaypal' => 'ขั้นต่ำ 400 USD (368.23 EUR)',
    'hora' => '15:00:00',
    'quedan' => 'ยังคงอยู่',
    'comiciones' => 'ค่าคอมมิชชั่นที่ต่ำกว่า',
    'inmediato' => 'ชำระเงินทันที',
    'proceso' => 'กระบวนการที่ง่ายและสะดวก',
    'verMetodos' => 'ดูวิธีการชำระเงินเพิ่มเติม',
    'valueprice' => 'ราคาจริง',

    'comprar' => 'ซื้อ',
    'con' => 'ด้วย <br class="d-none d-lg-block"><span class="color-green">วิธีการใด ๆ ของ <br class="d-none d-lg-block">การชำระเงิน</span>',
    'text-span' => 'ใน Damecoins คุณสามารถซื้อ cryptocurrency ได้เกือบทุกวิธีด้วยวิธีการชำระเงินใด ๆ เราจัดการวิธีการชำระเงินมากกว่า 20 วิธีโดยแบ่งออกเป็นด้วยตนเองและอัตโนมัติ',
    'a' => 'ดูวิธีการชำระเงินทั้งหมด',
    'comprarfacilmente' => 'ซื้อ bitcoin ได้อย่างง่ายดาย',
    'guardatus' => 'เก็บ bitcoins และบัตรกำนัล SLP ของคุณไว้ในที่ปลอดภัย',
    'grafic'=>'กราฟิกแบบเรียลไทม์',
    'comprarbit' => '¿ วิธีซื้อกับ <br class="d-none d-lg-block"> ที่ Damecoins.com?',
    'wallet' => '¿ คุณมีอยู่แล้ว <br class="d-none d-lg-block"> กระเป๋าสตางค์?',
    'credit' => 'ซื้อ Bitcoin ทันทีด้วยบัตรเครดิตของคุณ',
    'traspago' => ' หลังจากชำระเงิน BTC จะได้รับทันที เพิ่มในกระเป๋าเงินของคุณใน DameCoins',

    'li' => '
        <li>
            หลังจากชำระเงิน BTC จะได้รับทันที
            เพิ่มในกระเป๋าเงินของคุณใน DameCoins
        </li>
        <li>
            คุณสามารถเข้าถึงผลงานของคุณได้ง่ายๆเพียงเข้าสู่ระบบ คุณจะได้รับอีเมลพร้อมข้อมูลการเข้าถึงทันที
        </li>
        <li>
            คุณสามารถขาย BTC ของคุณได้ตลอดเวลาและฝากเงินเข้าบัญชีธนาคารของคุณใน COP (ขึ้นอยู่กับประเทศอาจใช้เวลา 1 ถึง 5 วันในการเข้าถึงบัญชีธนาคารของคุณ)
        </li>
        <li>
            การชำระเงินของคุณจะไม่แสดงชื่อที่เกี่ยวข้องกับสกุลเงินดิจิทัลในใบแจ้งยอดบัญชีธนาคารใบแจ้งยอดบัตรหรือประวัติการชำระเงิน ความเป็นส่วนตัวของคุณสำคัญมากสำหรับเรา
        </li>
    ',
    'comprar-bit' => 'ทำไมต้องซื้อกับ <br class="d-none d-lg-block"> Damecoins',
    'netaccount' => 'สร้างบัญชีฟรี<br class="d-none d-lg-block" >ในดาเมโค่',
    'btnnewacc' => 'สร้างบัญชีฟรี',
    'pagosdispone' => 'รู้วิธีการของเรา <br class="d-none d-lg-block"> ชำระเงินได้',
    'auto' => 'อัตโนมัติ',
    'manual' => 'คู่มือ',
    'showmethod' => 'ดูวิธีการชำระเงิน ',
    'todos'=> 'ทุกคน',
    'comprarapido' => 'คอมพ์ ภาพรวม',
    'text' => 'คุณมีกระเป๋าสตางค์แล้วหรือยัง? ซื้อ Bitcoin ทันที',
    'name' => 'ชื่อ',
    'last_name' => 'นามสกุล',
    'email' => 'อีเมล์',
    'country' => 'เลือกประเทศ',
    'number_tarjet' => 'หมายเลขบัตร',
    'date_expired' => 'วันหมดอายุ.',
    'cvv' => 'CVV',
    'paypal' => 'ชำระเงินด้วย Paypal',
    'westerUnion' => 'ชำระเงินด้วย Western Union',
    'method_patment' => 'ดูวิธีการชำระเงินเพิ่มเติม',
    'or' => 'หรือ',
    'buttonBtcInstant' => 'ซื้อทันทีด้วยบัตร',
    'span' => 'ฉันยอมรับข้อตกลงในการให้บริการ',
    'paymentInstant' => 'ชำระเงินทันทีด้วยบัตรเครดิต',
    'span2' => 'ข้อมูลสำหรับบัญชีใหม่ของคุณที่คุณจะเข้าถึง Cryptocurrencies ของคุณ',
    'text_span2' => 'และคุณสามารถถอนมันไปยังกระเป๋าเงินอื่น ๆ การค้า ฯลฯ', 

    
    'convert' => '
       
แปลงและซื้อ
        <br class="d-none d-lg-block">
        <span class="color-green">
           
    ',
    'convert2' => ' 
    ทันทีด้วยบัตรเครดิตของคุณ
        </span>
    ',
    'comprabtcwithtdc' => 'DameCoins ซื้อ bitcoins และ cryptocurrencies อื่น ๆ ในไม่กี่วินาทีด้วยบัตรของคุณ (รับบัตรเครดิตบัตรเดบิตและบัตรของขวัญ) ไม่จำเป็นต้องมีการยืนยันตัวตน ง่ายและรวดเร็ว',
    'convertir' => 'เลี้ยวเข้าไป',
    'amountconvert' => 'จำนวนเงินที่จะแปลง',
    'taza5s' => '
    อัพเดทเมื่อ 5 วินาทีที่แล้ว',
    'comprainsta' => '
        <span class="font-weight-bold h6 d-block">
        ซื้อทันทีด้วยบัตรเครดิตของคุณ
        </span>
        
ข้อมูลสำหรับบัญชีใหม่ของคุณที่คุณจะเข้าถึง Cryptocurrencies ของคุณและคุณสามารถถอนออกไปยังกระเป๋าเงินอื่น ๆ การแลกเปลี่ยนและอื่น ๆ
    ',
    'service' => 'ฉันยอมรับข้อตกลงในการให้บริการ',
    'pagoinsta' => '
    ชำระเงินทันทีด้วยบัตรเครดิต',
    'recomendado' => '
    แนะนำ',
    'methodpago' => 'วิธีการชำระเงินที่ถูกที่สุดของทั้งหมด',
    'terminos' => 'ฉันยอมรับข้อตกลงในการให้บริการ',
    'cinsta' => 'ซื้อทันที',
    'soculta' => 'ไม่มีค่าธรรมเนียมแอบแฝง',
    'soporte' => 'การสนับสนุนตลอด 24 ชั่วโมงทุกวัน',
    'pagos100' => 'การชำระเงินที่ปลอดภัย 100%',
    'sintasainesp' => 'ไม่มีค่าธรรมเนียมที่ไม่คาดคิด',
    'masbaja'=>'อัตราต่ำสุด',
    'h2-text' => '
        <h2 class="font-weight-bold">
            ¿ วิธีการเริ่มต้นในโลกของ 
                <br class="d-none d-lg-block"> 
            Bitcoin ? 
        </h2>
    ',
    'p2-text' => '<p class="px-lg-5">ยินดีต้อนรับสู่ Damecoins ร้านค้าที่สมบูรณ์แบบสำหรับความต้องการสกุลเงินดิจิทัลของคุณ (และสกุลเงินดิจิทัลใด ๆ ) <br class="d-none d-lg-block">
    นี่คือคำแนะนำสั้น ๆ เกี่ยวกับวิธีการซื้อ Bitcoin ด้วยบัตรเครดิตหรือบัตรเดบิต:</p>
    ',
    'crearbilletera' => 'สร้างกระเป๋าเงิน Bitcoin',
    'guia' => '
        
คำแนะนำทีละขั้นตอนอย่างรวดเร็วเกี่ยวกับวิธีการซื้อ Cryptocurrency
        <br class="d-none d-lg-block"> 
        <span class="color-succes">
            
(สำหรับผู้ใช้ที่ลงทะเบียน)
        </span>
    ',
    'crearparavender' => 'สร้างบัญชีเพื่อขาย Bitcoin',
    'rdamecoin' => 'ลงทะเบียน Dameoins และเริ่มทำธุรกรรมเพื่อขาย Bitcoin:',
    'p3-text' => '- เลือกสกุลเงินที่คุณต้องการรับเงินของคุณ <br>
    - คลิกที่ "เริ่มการทำธุรกรรม" <br>
    - เลือกช่องทั้งสองแล้วคลิก "ดำเนินการต่อ".',
    'number1' => '1',
    'number2' => '2',
    'number3' => '3',
    'autoriza_tarje' => '
    อนุมัติบัตรของคุณ',
    'infotext' => 'ตอนนี้หน้าการอนุญาตบัตรจะปรากฏขึ้น หลังจากนั้นโปรดให้ข้อมูลต่อไปนี้:',
    'p4-text' => '
        - <b>
        หมายเลขบัตรของคุณ (& CVV):</b> 
        ป้อนตัวเลขโดยไม่เว้นวรรค <br>
        - <b>วันหมดอายุของบัตรของคุณ:</b> 
        เลือกเดือนและปี <br>
        - <b>ชื่อเจ้าของ:</b> ชื่อของผู้ถือต้องตรงกับชื่อบัญชี Damecoins
    ',
    'rfond' => '
    รับเงิน',
    'process' => '
    เมื่อดำเนินการชำระเงินแล้วคำสั่งขาย Bitcoins ของคุณจะเสร็จสมบูรณ์',
    'p5-text' => '
        - คุณจะไม่ต้องดำเนินการใด ๆ นับจากนี้ <br>
        - โดยปกติเงินจะปรากฏหลังจาก 1-5 วันทำการ     <br>
        - หากเงินไม่มาตามระยะเวลาที่คาดไว้โปรดติดต่อทีมสนับสนุนของเรา เราพร้อมให้บริการทุกวันตลอด 24 ชั่วโมงพร้อมตอบทุกคำถามที่คุณมี
    ',
    'quepuedeshacer' => 'คุณสามารถทำอะไรกับ Bitcoin ของคุณได้',
    'p6-text' => 'หลังจากซื้อ BTC ด้วยบัตรเครดิตหรือบัตรเดบิตและเป็นเจ้าของ BTC บางส่วนคุณมีตัวเลือกเหล่านี้:',
    'p7-text' => '
        
รักษา Bitcoin ของคุณไว้ (อย่าลืมว่าเพื่อให้ BTC ของคุณปลอดภัยอย่าเปิดเผยรหัสส่วนตัวของคุณกับใคร)
ซื้อสินค้าธุรกิจที่รับชำระเงินด้วย Bitcoin
แลกเปลี่ยน BTC ของคุณเป็นสกุลเงินดิจิตอลอื่น ๆ
โอน Bitcoin ให้เพื่อนครอบครัวหรือองค์กรการกุศล
    ',

    'h3-text' => 'ฟังก์ชั่นการใช้งานที่ <br class="d-none d-lg-block"> 
    Damecoins.com เสนอ',
    
    'interesar' => '<h2 class="text-white font-weight-bold">
    นอกจากนี้คุณยังสามารถ <br class="d-none d-lg-block"> 
    น่าสนใจ</h2>',
    'h5-text' => '
        <h5>
            
ซื้อ Bitcoin ทันทีโดยไม่ต้องใช้ ID
        </h5>
        <a href="#" class="">เรียนรู้เพิ่มเติม <span><i class="fas fa-chevron-right"></i></span> </a>
    ',
    'confia' => 'ทำไมผู้คนถึงเชื่อ Damecoins',
    'v5min' => '
    การยืนยันในเวลาไม่ถึง 5 นาที',
    'atencion365' => 'ฝ่ายสนับสนุนลูกค้าตลอด 24/7/365',
    'paginsta' => 'การชำระเงิน cryptocurrency ทันที',


    'h2-text-landing' => '
            
ราคา Bitcoin 
        <br class="d-none d-lg-block"> 
            
ในตลาด
    ',
    'comprainstanta' => '
    ซื้อ Bitcoin ทันที
        <br class="d-none d-lg-block">
            
ด้วยการ์ด
    ',
    'compraAhora' => ' ซื้อเลย',
    'comosecompra' => '
    จะซื้อ Bitcoin ได้อย่างไร?',
    'compra' => 'ด้วย Damecoins คุณสามารถซื้อ Bitcoin ได้อย่างง่ายดายรวดเร็วและปลอดภัย',
    'crearCuentaDameCoint' => '
            
สร้างบัญชีที่
        <br class="d-none d-lg-block">
        Damecoins.com
    ',
    'compravender-text' => '
ซื้อและขาย
<br class="d-none d-lg-block">
    ',

    'compravender-text2' => '
<span class = "color-green">
ทันที
<br class="d-none d-lg-block">
กับ Damecoins
</span>
    ',
    'comprar-p' => '
    DameCoins ซื้อ bitcoins และ cryptocurrencies อื่น ๆ ในไม่กี่วินาทีด้วยบัตรของคุณ (รับบัตรเครดิตบัตรเดบิตและบัตรของขวัญ) ไม่จำเป็นต้องมีการยืนยันตัวตน ง่ายและรวดเร็ว',
    'comprar-li' => ' <li>
            
หลังจากชำระเงิน BTC จะถูกเพิ่มเข้ากระเป๋าเงินของคุณใน DameCoins ทันที
        </li>
        <li>
        คุณสามารถเข้าถึงผลงานของคุณได้ง่ายๆเพียงเข้าสู่ระบบ คุณจะได้รับอีเมลพร้อมข้อมูลการเข้าถึงทันที
        </li>
        <li>
        คุณสามารถส่งเหรียญของคุณไปยังกระเป๋าเงินภายนอกหรือเพียงแค่ขายได้ตลอดเวลาและถอนเงินเข้าบัญชีธนาคารของคุณ (ขึ้นอยู่กับประเทศของคุณอาจใช้เวลาถึง 1-5 วันในการเข้าถึงบัญชีธนาคารของคุณ)
        </li>
        <li>
        การชำระเงินของคุณจะไม่แสดงชื่อที่เกี่ยวข้องกับสกุลเงินดิจิทัลในใบแจ้งยอดบัญชีธนาคารใบแจ้งยอดบัตรหรือประวัติการชำระเงิน ความเป็นส่วนตัวของคุณสำคัญมากสำหรับเรา
        </li>
    ',

    'comprar-neteller' => '¿ วิธีซื้อกับ
    <br class="d-none  d-lg-block"> Neteller ?',
'neteller' => ' ด้วย Damecoins คุณสามารถซื้อ Bitcoin ได้อย่างง่ายดาย <br class="d-none d-lg-block"> อย่างรวดเร็วและปลอดภัย',
'oficina' => 'ไปที่สำนักงาน WU ที่ใกล้ที่สุด',
'h6-oficina' => 'ในการชำระเงินเพียงไปที่สำนักงาน Western Union ที่ใกล้คุณที่สุด (มีหลายสิบแห่งในแต่ละเมือง) และส่งเงินพร้อมข้อมูลที่แสดงด้านล่าง',
'fotorecibo' => 'อัปโหลดรูปถ่ายใบเสร็จ',
'rapidez' => 'คุณมีตัวอย่างที่นี่ โปรดทราบว่ารูปแบบใบเสร็จของ WU แตกต่างกันไปในแต่ละประเทศดังนั้นอย่ากังวลว่าจะแตกต่างกัน สิ่งสำคัญคือต้องดูข้อมูลทั้งหมด (MTCN ชื่อจำนวนเงิน ฯลฯ ) เพื่อให้สามารถตรวจสอบการชำระเงินได้เร็วขึ้น',
'pagawest' => 'ชำระเงินด้วย Wester Union ทันที',
'informaadicional' => ' ข้อมูลเพิ่มเติม',
'pedidos' => 'คำสั่งซื้อนี้ใช้ได้ภายใน 48 ชั่วโมงเท่านั้นดังนั้นอย่าลืมชำระเงินให้เสร็จสิ้นก่อน 48 ชั่วโมง มิฉะนั้นคำสั่งซื้อนี้จะถูกยกเลิกและคุณจะต้องดำเนินการคำสั่งซื้อใหม่โดยคำนึงว่าราคาสุดท้ายอาจแตกต่างกันไป',
'preguntasfrec' => 'คำถามที่พบบ่อย',
'tipotarjeta' => ' ซื้อบัตรอะไรได้บ้าง  
    <br class="d-none d-lg-block"> 
    criptomonedas ?',
'text-detalle' => 'รับ Visa (บัตรเดบิตบัตรเครดิตบัตรเติมเงิน) และ Mastercard (บัตรเดบิตบัตรเครดิตบัตรเติมเงิน) American Express ได้รับการยอมรับก็ต่อเมื่อเลือก USD เป็นสกุลเงินในการชำระเงิน คุณยังสามารถใช้บัตรของขวัญสำหรับการโอนเงินผ่านธนาคารจำนวนมาก (มากกว่า 10,000 USD) เมื่อมีการร้องขอ หากจำเป็นโปรดสอบถามศูนย์สนับสนุนตลอด 24 ชั่วโมงของเรา',
'content-text' => "Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably haven't heard of them accusamus labore sustainable VHS.",
'btonComprar' => 'สร้างบัญชีใหม่และเชื่อมโยงการชำระเงินเข้า',
'sinId' => ' 
ซื้อ 
        <span>',
'sinId2' => ' 
ไปที่  
        <br class="d-none d-lg-block">
        <span class="color-green">
        ทันทีโดยไม่ต้องใช้ ID
    </span>',
    'paso1' => '
    ขั้นตอนที่ 1: สร้างบัญชีที่ Damecoins.com',
    'paso2' => '
    ขั้นตอนที่ 2: รับ Bitcoins บนแพลตฟอร์มของเรา',
    'paso3' => '
    ขั้นตอนที่ 3: ซื้อและขาย Bitcoins บนแพลตฟอร์มของเราง่ายและรวดเร็ว',

    'h4-seccion4' => '
    <h4 class="font-weight-bold">
        ¿ ทำไมต้องซื้อ Bitcoins <span class="color-succes">
           
ไม่มีการยืนยันตัวตนบน Damecoins.com ?
        </span></h4>',
        'h3-text-section-five' => 'ซื้อ Bitcoin ทันที <br class="d-none d-lg-block"> 
        ด้วยบัตรเครดิตของคุณ
    <span class="color-succes" >
    ไม่มี <br class="d-none d-lg-block"> 
    การตรวจสอบ ID</span>',
    'manejoPago' => '
    เราจัดการวิธีการชำระเงินที่หลากหลาย',

    'westerText' => 'ไปที่ร้านค้า Western Union (คุณสามารถดูลิงก์ปิดได้ที่ลิงก์ <a href="https://www.westernunion.com/us/en/find-locations.html" target="_blank"> </ a > และส่งการชำระเงินของคุณไปที่:',
    'solicitar' => '
    โปรดขอข้อมูลการจัดส่งของ Western Union จากตัวแทนในแชท 24/7',
    'solicitarBizum' => '
    โปรดขอข้อมูล bizum จากตัวแทนในการแชท 24/7',

    'sendMoneyPaypal' => 'ส่งเงินไปยังบัญชี Paypal ต่อไปนี้:',

    'titleGeneric'=>'ซื้อ :cripto ทันทีด้วย :methods หรือ PayPal ค่ะ :currency No ID-KYC -Damecoins',
    'descriptionGeneric'=>'ซื้อสกุลเงินดิจิตอลใด ๆ เช่น BTC, ETH ฯลฯ ในสกุลเงินใด ๆ (USD, EUR ฯลฯ ) 100% ไม่ระบุชื่อโดยใช้เงินสดเครดิตเดบิตของขวัญบัตรเสมือน PayPal. ไม่มีการตรวจสอบการระบุ ไม่มี SMS 3DS KYC',
    'TextGeneric1' => 'ปริมาณเงินฝากขั้นต่ํา: นาที:',
    'TextGeneric2' => 'หากคุณส่งเงินน้อยลงกระเป๋าสตางค์ของคุณจะไม่ถูกเรียกเก็บเงิน อย่าลองใช้ปริมาณน้อยพวกเขาจะไม่ถูกประมวลผลเนื่องจากเซิร์ฟเวอร์อิ่มตัว! กระเป๋าสตางค์ Damecoins ของคุณจะมีการเพิ่มมูลค่าใน 1-3 ชั่วโมงเร่งโดยการพูดคุยกับ cha ของเรา 24/7',
    'pagoGeneric' => 'ชําระเงินด้วย',

    'titleBizum'=>'ซื้อ :cripto ทันทีด้วย Bizum หรือการ์ดใน :currency No ID-KYC -Damecoins',
    'descriptionBizum'=>'ซื้อสกุลเงินดิจิตอลใด ๆ เช่น BTC, ETH ฯลฯ ในสกุลเงินใด ๆ (USD, EUR ฯลฯ ) 100% ไม่ระบุชื่อโดยใช้เงินสดเครดิตเดบิตของขวัญบัตรเสมือน PayPal. ไม่มีการตรวจสอบการระบุ ไม่มี SMS 3DS KYC',
    
    'titlePaypal'=>'ซื้อ :cripto ทันทีด้วย PayPal หรือบัตรใน :currency No ID-KYC -Damecoins',
    'descriptionPaypal'=>'ซื้อสกุลเงินดิจิตอลใด ๆ เช่น BTC, ETH ฯลฯ ในสกุลเงินใด ๆ (USD, EUR ฯลฯ ) 100% ไม่ระบุชื่อโดยใช้เงินสดเครดิตเดบิตของขวัญบัตรเสมือน PayPal. ไม่มีการตรวจสอบการระบุ ไม่มี SMS 3DS KYC',
    
    'titleSkrill'=>'ซื้อ :cripto ทันทีด้วยหรือการ์ดใน :currency No ID-KYC -Damecoins',
    'descriptionSkrill'=>'ซื้อสกุลเงินดิจิตอลใด ๆ เช่น BTC, ETH ฯลฯ ในสกุลเงินใด ๆ (USD, EUR ฯลฯ ) 100% ไม่ระบุชื่อโดยใช้เงินสดเครดิตเดบิตของขวัญบัตรเสมือน PayPal. ไม่มีการตรวจสอบการระบุ ไม่มี SMS 3DS KYC',
        
    'titleWester'=>'ซื้อทันทีด้วย Western Union หรือบัตร :cripto ใน :currency No ID-KYC -Damecoins',
    'descriptionWester'=>'ซื้อสกุลเงินดิจิตอลใด ๆ เช่น BTC, ETH ฯลฯ ในสกุลเงินใด ๆ (USD, EUR ฯลฯ ) 100% ไม่ระบุชื่อโดยใช้เงินสดเครดิตเดบิตของขวัญบัตรเสมือน PayPal. ไม่มีการตรวจสอบการระบุ ไม่มี SMS 3DS KYC',

    'titleCircunstancia'=>'ซื้อ :cripto ทันทีโดยไม่ต้อง :circunstancia -Damecoins',
    'descriptionCircunstancia'=>'ซื้อสกุลเงินดิจิตอลใด ๆ เช่น BTC, ETH ฯลฯ ในสกุลเงินใด ๆ (USD, EUR ฯลฯ ) 100% ไม่ระบุชื่อโดยใช้เงินสดเครดิตเดบิตของขวัญบัตรเสมือน PayPal. ไม่มีการตรวจสอบการระบุ ไม่มี SMS 3DS KYC',

    'titleCompraVende'=>'ซื้อและขายของคุณ :cripto ใน :currency -Damecoins',
    'descriptionCompraVende'=>'ซื้อสกุลเงินดิจิตอลใด ๆ เช่น BTC, ETH ฯลฯ ในสกุลเงินใด ๆ (USD, EUR ฯลฯ ) 100% ไม่ระบุชื่อโดยใช้เงินสดเครดิตเดบิตของขวัญบัตรเสมือน PayPal. ไม่มีการตรวจสอบการระบุ ไม่มี SMS 3DS KYC',
    
    'titleConvert'=>'ซื้อ :cripto และขายเป็นสกุลเงินใดก็ได้ -Damecoins',
    'descriptionConvert'=>'แปลงสกุลเงินดิจิตอลใด ๆ เช่น BTC, ETH ฯลฯ เป็นสกุลเงินใด ๆ ที่คุณต้องการ (USD, EUR ฯลฯ ) ไม่ระบุชื่อ 100% โดยใช้เงินสดเครดิตเดบิตของขวัญบัตรเสมือนจริง PayPal. ไม่มีรหัส verif ไม่มี SMS 3DS KYC',

    'titleMetodosPago'=>'จ่ายของคุณ :cripto ใน :currency +20 วิธีการชำระเงิน -Damecoins',
    'descriptionMetodosPago'=>'ซื้อสกุลเงินดิจิตอลใด ๆ เช่น BTC, ETH ฯลฯ ในสกุลเงินใด ๆ (USD, EUR ฯลฯ ) 100% ไม่ระบุชื่อโดยใช้เงินสดเครดิตเดบิตของขวัญบัตรเสมือน PayPal. ไม่มีการตรวจสอบการระบุ ไม่มี SMS 3DS KYC',

    'testPaymentGateway' => "ป้อนบัญชีอีเมลของคุณแล้วเราจะส่งอีเมลแจ้งเตือนเมื่อ Damecoins Pay พร้อมให้บริการ (ในอีกไม่กี่สัปดาห์ข้างหน้า!) เพื่อให้คุณสามารถเริ่มรับการชำระเงินด้วยบัตรออนไลน์ได้อย่างง่ายดายโดยไม่ต้องมีการยืนยันที่ไม่จำเป็นและด้วยอัตราการยืนยัน 95% มีให้บริการทุกประเทศ อย่าถูกปฏิเสธอีกเลย!",
    'testPaymentGateway2' =>"ในการเริ่มต้นการสมัครและเปิดบัญชีที่ Damecoins Pay โปรดกรอกแบบฟอร์มต่อไปนี้พร้อมคำตอบจริง (ยิ่งคำตอบของคุณตรงตามความเป็นจริงมากเท่าไหร่เราก็จะช่วยคุณได้ดีขึ้นเท่านั้น) หลังจากได้รับการอนุมัติแล้วเราจะส่งอีเมลพร้อมคำแนะนำทั้งหมดในการใช้ Damecoins Pay (API ลิงก์การชำระเงินปลั๊กอิน ... )
    คุณสามารถรับการชำระเงินด้วยบัตรออนไลน์บนเว็บไซต์แอพของคุณหรือใช้ลิงก์การชำระเงินของเราเพื่อประมวลผลบัตรโดยไม่ต้องเขียนรหัส
    ในการเริ่มต้นการสมัครและเปิดบัญชีที่ Damecoins Pay โปรดกรอกแบบฟอร์มต่อไปนี้พร้อมคำตอบจริง (ยิ่งคำตอบของคุณตรงตามความเป็นจริงมากเท่าไหร่เราก็จะช่วยคุณได้ดีขึ้นเท่านั้น) หลังจากได้รับการอนุมัติแล้วเราจะส่งอีเมลพร้อมคำแนะนำทั้งหมดในการใช้ Damecoins Pay (API ลิงก์การชำระเงินปลั๊กอิน ... )
    คุณสามารถรับการชำระเงินด้วยบัตรออนไลน์บนเว็บไซต์แอพของคุณหรือใช้ลิงก์การชำระเงินของเราเพื่อประมวลผลบัตรโดยไม่ต้องเขียนรหัส
    KYC ไม่บังคับหากคุณดำเนินการน้อยกว่า 200,000 USD / เดือนและด้วยอัตราการอนุมัติ 95% (ด้วยเทคโนโลยีเดียวกับที่ใช้ใน Damecoins เพื่อประมวลผลการชำระเงินหลายพันครั้งทุกชั่วโมง)",
    'btnPaymentGatewWayEmail' => 'ติดต่อฉัน',
    'textSuccess' => 'เราจะติดต่อคุณ - Damescoins',
    'TextDanger' => 'กรุณาลงทะเบียนและเราจะติดต่อคุณ',
    'TransfeBank' => 'โอนเงิน',

    'titleTransfeBank' => 'โอนเงินผ่านธนาคาร',
    'titleTransfeBank1' => 'เวลาโอนเงินผ่านธนาคาร: EUR, GBP, HKD, CNY: ทันที สกุลเงินอื่น ๆ (USD, AUD, ARS ... ): สูงสุด 24 ชม.',
    'newBtn' => 'ลงทะเบียนโดยไม่ต้อง KYC และซื้อสกุลเงินดิจิทัล',
    'textBank' => "กรุณาโอนเงินผ่านธนาคารตามจำนวนที่คุณต้องการฝากในบัญชี Damecoins ของคุณ จำนวนเงินขั้นต่ำคือ <strong> <i id = 'amountAccount'> </i> </strong> หากคุณยังไม่มีบัญชีไม่ต้องกังวล ทำการโอนเงินจากนั้นสร้างบัญชีใหม่ที่ Damecoins หลังจากนั้นพูดคุยกับแชทสนับสนุนของเรา 24 เพื่อแสดงใบเสร็จการโอนเงินผ่านธนาคารจากนั้นพวกเขาจะเรียกเก็บเงินจากบัญชี Damecoins ใหม่ของคุณ หากคุณมีบัญชี Damecoins อยู่แล้วเพียงทำการโอนเงินตามจำนวนที่คุณต้องการและจะถูกเรียกเก็บเงินภายใน 24 ชั่วโมง อย่าลืมบันทึกการโอนเขียน 8 หลักแรกของอีเมลที่เชื่อมโยงกับบัญชี Damecoins ของคุณ (ตัวอย่าง: หากบัญชี DameCoins ของคุณคือ anna.tonks32@gmail.com โปรดป้อน 'annatonk' เป็นรายละเอียดการโอน)",
    'subtitleAllPopups' => 'หลังจากเสร็จสิ้นการโอนเงิน / ชำระเงินคุณสามารถพูดคุยกับ Support Chat ได้ตลอด 24 ชม. (ด้านล่างขวา) เพื่อเร่งกระบวนการและเพิ่มเครดิตในบัญชีของคุณทันทีเพื่อให้คุณสามารถใช้เพื่อซื้อสกุลเงินดิจิทัลได้',

    'message_skrill'=>'จำนวนเงินฝากขั้นต่ำของ Skrill:',
    'message_skrill1'=>' หากอีเมล Skrill ของคุณแตกต่างจากอีเมล Dc ของคุณโปรดแจ้งทีมสนับสนุนการแชทของเราตลอด 24 ชั่วโมงทุกวันหรือส่งใบเสร็จ Skrill ไปที่ support@damecoins.co.uk เพื่อให้เราสามารถเติมเงินในบัญชีของคุณได้ทันที',
    'message_skrill2' => 'อย่าตรวจสอบการจัดส่งว่าเป็นสินค้าหรือบริการ: เพื่อความปลอดภัยโปรดส่งเงินไปยัง Skrill ของเราเป็นธุรกรรมปกติ (หรือที่เรียกว่า "สำหรับครอบครัวหรือเพื่อน") อย่าตรวจสอบการจัดส่งเป็นสินค้าหรือบริการ การส่งแบบนี้เราสามารถให้เครดิตพอร์ตโฟลิโอ Damecoins ของคุณเพื่อให้คุณได้รับสกุลเงินดิจิทัล หากคุณส่งเป็นค่าสินค้าหรือบริการเงินจะถูกส่งกลับไปให้คุณเนื่องจากไม่ปลอดภัยเพียงพอสำหรับการทำธุรกรรม (ยกเว้นในบางประเทศเราทราบว่าเราไม่มีตัวเลือกนี้ให้ใช้ดังนั้นเราจึงยอมรับการชำระเงิน)',
    'message_skrill3' => "สำคัญ: หากคุณยังไม่ได้ตั้งค่าบัญชี Damecoins FIRST จะส่งการชำระเงินโดย Skrill จากนั้นจึงสร้างบัญชี Damecoins ลองใช้อีเมลเดียวกันกับ Skrill เพื่อเติมเงินในบัญชีของคุณได้เร็วขึ้น (แต่คุณยังสามารถใช้อีเมลอื่นสำหรับ Skrill และ Damecoins ได้)",
    'sendMoneySkrill' => 'ส่งเงินไปยังบัญชี Skrill ต่อไปนี้:',

    'message_payoneer'=>'จำนวนเงินฝากขั้นต่ำของ Payoneer:',
 'message_payoneer1'=>' หากอีเมล Payoneer ของคุณแตกต่างจากอีเมล Dc ของคุณโปรดแจ้งทีมสนับสนุนการแชทของเราตลอด 24 ชั่วโมงทุกวันหรือส่งใบเสร็จ Payoneer ไปที่ support@damecoins.co.uk เพื่อให้เราสามารถเติมเงินในบัญชีของคุณได้ทันที',
 'sendMoneyPayoneer' => 'ส่งเงินไปยังบัญชี Payoneer ต่อไปนี้:',
 'message_payoneer3' => "สำคัญ: หากคุณยังไม่ได้ตั้งค่าบัญชี Damecoins FIRST จะส่งการชำระเงินโดย Payoneer จากนั้นให้สร้างบัญชี Damecoins ลองใช้อีเมลเดียวกันกับ Payoneer เพื่อเติมเงินในบัญชีของคุณได้เร็วขึ้น (แต่คุณยังสามารถใช้อีเมลอื่นสำหรับ Payoneer และ Damecoins ได้)",

 'message_wechatpay'=>'จำนวนเงินฝากขั้นต่ำของ WeChat Pay:',
 'message_wechatpay1'=>' หากอีเมล WeChat Pay ของคุณแตกต่างจากอีเมล Dc ของคุณโปรดแจ้งทีมสนับสนุนการแชทของเราตลอด 24 ชั่วโมงทุกวันหรือส่งใบเสร็จ WeChat Pay ไปที่ support@damecoins.co.uk เพื่อให้เราสามารถเติมเงินในบัญชีของคุณได้ทันที',
 'sendMoneywechatpay' => 'ส่งเงินไปยังบัญชี WeChat Pay ต่อไปนี้:',
 'message_wechatpay3' => "สำคัญ: หากคุณยังไม่ได้ตั้งค่าบัญชี Damecoins FIRST จะส่งการชำระเงินโดย WeChat Pay จากนั้นให้สร้างบัญชี Damecoins ลองใช้อีเมลเดียวกันกับ WeChat Pay เพื่อเติมเงินในบัญชีของคุณได้เร็วขึ้น (แต่คุณยังสามารถใช้อีเมลอื่นสำหรับ WeChat Pay และ Damecoins ได้)",

 'message_alipay'=>'จำนวนเงินฝากขั้นต่ำของ Alipay:',
 'message_alipay1'=>' หากอีเมล Alipay ของคุณแตกต่างจากอีเมล Dc ของคุณโปรดแจ้งทีมสนับสนุนการแชทของเราตลอด 24 ชั่วโมงทุกวันหรือส่งใบเสร็จ Alipay ไปที่ support@damecoins.co.uk เพื่อให้เราสามารถเติมเงินในบัญชีของคุณได้ทันที',
 'sendMoneyalipay' => 'ส่งเงินไปยังบัญชี Alipay ต่อไปนี้:',
 'message_alipay3' => "สำคัญ: หากคุณยังไม่ได้ตั้งค่าบัญชี Damecoins FIRST จะส่งการชำระเงินโดย Alipay จากนั้นให้สร้างบัญชี Damecoins ลองใช้อีเมลเดียวกันกับ Alipay เพื่อเติมเงินในบัญชีของคุณได้เร็วขึ้น (แต่คุณยังสามารถใช้อีเมลอื่นสำหรับ Alipay และ Damecoins ได้)",

 'message_alipay' => 'หากต้องการชำระเงินด้วย Alipay คุณสามารถสแกน QR เพื่อส่งการชำระเงิน ชื่อเต็มคือ "陈竞翔" บางครั้งจำเป็นต้องเขียนให้ครบถ้วนเพื่อเป็นมาตรการรักษาความปลอดภัยสำหรับจำนวนเงินที่สูงขึ้นเราขอแนะนำให้คุณโอนเงินโดยเปิด Alipay App -Transfer-Remittance ไปยังบัญชี Alipay Alipay ของเราคือ 13246614307 ("陈竞翔“).',
 'message_wechatpay' => 'ในการชำระเงินด้วย WeChat Pay คุณสามารถสแกน QR เพื่อส่งการชำระเงิน ชื่อเต็มคือ "陈竞翔" เนื่องจากบางครั้งจำเป็นต้องป้อน หากต้องการจำนวนเงินที่สูงขึ้นโปรดเพิ่มเราเป็นเพื่อนใน Wechat (13246614307) แล้วทำการโอนเงิน',
 'title_alipay' => 'Alipay',
 'title_wechat' => 'WeChat Pay',

 'login_alipay' => 'Alipay Login',
 'login_wechat' => 'Wechat Pay Login',

 // WeChat
 'pagoconWechat' => 'ชำระเงินด้วย WeChat',
 'confirmarPagoWechat' => 'ฉันยืนยันว่าฉันได้ทำการชำระเงินแล้ว',

 'titleWeChat' => 'ซื้อ :cr
 ipto ทันทีด้วย WeChat หรือบัตรใน :currency โดยไม่มี ID-KYC -Damecoins',
 'payEasyMp' => 'จ่ายง่าย',
 'detect' => 'เราตรวจพบว่าคุณอยู่ใน :pais Access Landing <a id="detect-pais" style="color: #16285e!important; cursor:pointer">:pais</a>.',


 // Variables AliPay
'pagoconAlipay' => 'ชำระเงินด้วย AliPay',
'titleAliPay' => 'ซื้อ :cripto ทันทีด้วย AliPay หรือบัตรใน :currency โดยไม่มี ID-KYC -Damecoins',
"buy" => "ซื้อ",
"buybeing" => "ซื้อความเป็น",

'enviaizquierdo' => 'ส่ง',
'parrafosgtIzq' => 'และลบไปยังบัญชีของคุณ',
'subtituloDamecoins' => 'ที่Damecoinsเรามีวิธีการถอนที่หลากหลาย',
'tituloDameCoins' => 'ที่Damecoinsเรามีวิธีการถอนที่หลากหลาย',
'subTitulo2Damecoins'  => 'เราเข้าใจดีว่าความต้องการการเข้าสู่ระบบการถอนของผู้ใช้แต่ละคนนั้นแตกต่างกันและในยุคปัจจุบันไม่ใช่ว่าทุกคนจะต้องใช้การโอนเงินผ่านธนาคาร', 
'conocerMas'  => 'เรียนรู้เพิ่มเติม',

'retirarCripto'  => 'เลือก crypto ที่คุณต้องการถอน',
'plataforma' => 'แพลตฟอร์มที่คุณจะส่ง',
'confianzaDamecoins' => 'ทำไมคนถึงเชื่อใจDamecoins',
'depositarDivisa' => 'คุณจะฝากเงินในสกุลเงินใด',
'recibirWallets' => 'คุณต้องการรับเงินไปยังกระเป๋าเงินใด',
'digitaCuenta' => 'บัญชีหรืออีเมลปลายทาง',
'digitaMonto' => 'จำนวนเงินที่จะส่ง',
'fondoInsuficiente'=> 'คุณไม่มี',
'fondoInsuficiente2'=>  'เพียงพอที่จะทำธุรกรรมนี้',
'variasDivisas' => 'หากวิธีการชำระเงินรองรับหลายสกุลเงินโปรดป้อนสกุลเงินที่คุณต้องการรับจำนวนเงินด้านล่าง',
'comissionSend'=>'ดำเนินการโอนเงินโอน',
'comissionSend2'=> 'ไปยังที่อยู่ต่อไปนี้ของ',
'subComissionSend'=> 'จะไม่มีอะไรเกิดขึ้นหากคุณส่งจำนวนเงินที่แตกต่างกันเล็กน้อยระบบจะรับรู้<br>อย่าลืมส่งเฉพาะ BTC สกุลเงินอื่นๆจะสูญหายหากคุณส่งไป ',
'transaccionExitosa'=> 'การทำธุรกรรมสำเร็จโปรดรอสักครู่ในขณะที่เราดำเนินการ',
'tittleEnviar'=> 'ส่ง :cripto หรือเงินไปที่ :metodo กระเป๋าเงินราคาถูกและทันที - Damecoins ',
'descriptionEnviar'=> 'ส่ง cryptocurrencies เช่น Bitcoin, LTC, ETH ... หรือ fiat EUR, USD, GBP, AUD ...
จากบัตรหรือโอนไปยัง PayPal, Skrill, Alipay, WeChatPay, Western Union, Bank Wire ... ',
"conversor" => 'เปลี่ยนเป็น',
"metodosPago" => 'วิธีการชำระเงิน',
    'caracteristicas' => 'ลักษณะเฉพาะ'



];