<?php
return [
    'about_h2'=>'¿คืออะไร Bitcoin?',
    'about_h5'=>'Bitcoin มันเป็น criptodivisa: เงินชนิดใหม่',
    'about_p'=>'Bitcoin มันเป็นหนึ่งในสิ่งประดิษฐ์ที่โดดเด่นที่สุดของมนุษยชาติ เป็นสกุลเงินเสมือนที่ทุกคนในโลกสามารถรับและส่งได้..',
    'about_h5_2'=>' สกุลเงินดิจิทัล',
    'about_p_2'=>'เพื่อจุดประสงค์ในการเป็นเจ้าของตัวอย่างเช่น1 Bitcoin โดยทั่วไปแล้วจะเห็นจำนวนเงินใน Wallet Digital ของคุณ (ตามที่คุณเห็นในธนาคารออนไลน์ของคุณว่าคุณเหลือเงินอยู่ในบัญชีเท่าใด) มันไม่มีความแตกต่างที่สำคัญ.',
    'about_h5_4' => 'ซื้อ bitcoins โดยใช้สกุลเงินปกติ',
    'about_h5_3'=>'สามารถซื้อและขายด้วยสกุลเงินปกติเช่น EURO, USD, etc.',
    'about_h5_5' => 'ขาย bitcoins โดยใช้สกุลเงินปกติ',
    'about_p_3'=>'Las Bitcoin พวกเขาซื้อด้วยเงินปกติ (เช่น EUR หรือ USD) คุณสามารถขาย BTC ของคุณทันที DameCoins และรับ EUR, USD อีกครั้ง จากนั้นคุณสามารถถอนพวกเขาไปยังบัญชีธนาคารปกติของคุณ.',
    'about_signup'=>' สร้างบัญชีฟรี',
];

