<?php
return [
    'site-title' => 'DameCoins | เกตเวย์การชำระเงิน Dc ไม่ระบุชื่อ แถบ / Paypal ถูกปฏิเสธ ตั้งค่า 10 นาที! - Dc Pay',
    'title' => 'ใช้ Dc เป็นเกตเวย์การชำระเงิน',
    'key' => 'payment,gateway,payment gateway,bitcoins,litecoin,ethereum,cryptocurrencies,easy,safe,fast,card',
    'description' => 'ไม่มีกระบวนการตรวจสอบ ไม่มี ID 3D ที่ปลอดภัยทาง SMS ลูกค้าของคุณสามารถชำระเงินด้วยบัตร การจ่ายเงินทันที 3-6 วันไปยังสหรัฐอเมริกา / ธนาคารในประเทศใด ๆ หรือ BTC ซอฟต์แวร์การแลกเปลี่ยน crypto white label ฟรีอย่างแท้จริง',
    'subtitle' => 'เรียกเก็บเงินจากลูกค้าของคุณด้วยบัตรเครดิตหรือบัตรเดบิตโดยใช้โครงสร้างพื้นฐานการชำระเงินของ Damecoins',
    'paragraph-1' => 'บางทีบัญชีแถบของคุณอาจถูกปฏิเสธ หรือบัญชี Braintree หรือ PayPal ของคุณถูกปฏิเสธ จะทำอย่างไร? ที่นี่เราบอกคุณ ฟรีอย่างสมบูรณ์',
    'paragraph-2' => 'ระบบการชำระเงินของคุณสามารถพร้อมในเวลาน้อยกว่า 24 ชั่วโมง สนับสนุนฟิลด์ธุรกิจใด ๆ ชำระเงินด้วยการโอน Bitcoin หรือการโอนเงินผ่านธนาคารภายใน 5-9 วันหลังจากที่ลูกค้าของคุณชำระเงินด้วยบัตรของเขา',
    'paragraph-3' => 'เรามีประสบการณ์ในการประมวลผลการชำระเงินออนไลน์สิบปี ดังนั้นคุณค่าทั้งหมดที่สร้างขึ้นเมื่อเราให้การชำระเงินด้วยบัตรเครดิตหรือบัตรเดบิตของเรา + เทคโนโลยีการชำระเงินแก่นักธุรกิจหรือ บริษัท อื่น ๆ ช่วยผู้ค้าปลีกรายย่อย ร้านค้าเหล่านั้นที่ไม่สามารถรับบัญชีการประมวลผลบัตรเพื่อเรียกเก็บเงินจากลูกค้าของคุณตลอดจน บริษัท ขนาดใหญ่หรือพ่อค้าส่วนตัวที่รับจ้างตัวเอง Dc Pay เสนอโซลูชั่นที่ยืดหยุ่น',
    'paragraph-4' => 'Damecoins ใช้ Damecoins Pay สำหรับการประมวลผลการชำระเงินด้วยบัตรที่ใช้งานง่ายและมีประสิทธิภาพเพื่อให้ลูกค้าของคุณชำระเงินในรูปแบบ minimalist จำนวนเงินที่เลือก (จำนวนเงินคงที่หรือเลือกโดยลูกค้า)',
    'paragraph-5' => 'ด้วยวิธีนี้คุณจะได้รับประโยชน์จากขั้นตอนการชำระเงินของ Damecoins โดยไม่จำเป็นต้องมีบัญชีธนาคาร เงินจะถูกประมวลผลในระบบของเราและชำระให้คุณด้วยการจัดส่งโดยโอนเงินผ่านธนาคารไปทั่วโลกหรือ Bitcoin 5-9 วันหลังจากช่วงเวลาการชำระเงิน',
    'paragraph-6' => 'Damecoins Pay ไม่จำเป็นต้องมีการยืนยันเป็นเวลานานหลายสัปดาห์เพื่อสร้างบัญชีใหม่ ไม่จำเป็นต้องมีการตรวจสอบ ไม่จำเป็นต้องอัปโหลดเอกสารใด ๆ (ยกเว้น บริษัท ที่ต้องการจัดตั้ง บริษัท หุ้นส่วนที่มีการควบคุม 100%) อย่างไรก็ตามจำเป็นต้องมีประวัติการประมวลผลการชำระเงินที่เกิน USD 100,00 ต่อเดือน เรายอมรับธุรกิจทุกประเภทภายใต้กฎหมายปัจจุบัน ยอมรับมากกว่า 30 สกุลเงิน',
    'paragraph-7' => 'นอกจากนี้เรายังอำนวยความสะดวกในการสร้างหน้าการชำระเงินที่โฮสต์บนเซิร์ฟเวอร์ของคุณหรือของเราเพื่อให้ลูกค้าของคุณสามารถชำระเงินอย่างปลอดภัยบนบัตรเครดิตหรือบัตรเดบิตทุกประเภท',
    'more-info' => 'สำหรับข้อมูลเพิ่มเติมเขียนไปที่ <a class="mail" href="mailto:payments@damecoins.co.uk"> payments@damecoins.co.uk </a> ระบุ',
    'benefit-1' => 'รายได้ต่อเดือนโดยประมาณของคุณ',
    'benefit-2' => 'เว็บไซต์ที่คุณกำลังขาย (ในกรณีของธุรกิจออนไลน์)',
    'benefit-3' => 'ธรรมชาติของธุรกิจ.',
    'benefit-4' => 'คุณต้องการรับการชำระเงินจากลูกค้าของคุณอย่างไร (บัญชีธนาคารในประเทศหรือ BTC)',
    'benefit-5' => 'หากคุณต้องการแนบบัญชีการสื่อสารโต้ตอบแบบทันทีเช่น Whatsapp คุณสามารถทำได้เพื่อเร่งการสื่อสาร',
    'example-text' => 'ตัวอย่างของแบบฟอร์มการจ่ายเงินง่าย Damecoins นำไปใช้กับเว็บไซต์ Cryptocurrency (แบบฟอร์มการชำระเงินสามารถปรับให้เหมาะกับความต้องการประเภทใดก็ได้ที่แตกต่างจาก Cryptocurrency)'
];
