<?php
return [
    'payskrill'=>"न्यूनतम न्यूनतम जमा राशि: मिनट: 400 USD (337.88 EUR) यदि आप कम पैसे भेजते हैं, तो आपके वॉलेट पर शुल्क नहीं लगेगा। छोटी मात्रा के साथ परीक्षण न करें, ये संसाधित नहीं होंगे क्योंकि सर्वर भरा हुआ है! आपके डैमैक्ट्स वॉलेट ने हमारी चैट 24/7 से बात करके 1-3h स्पीड में मूल्य जोड़ा होगा",
    'payminimun' => 'न्यूनतम 400 USD (368.23 EUR) »',
    'send' => 'के लिए $ 400 का भुगतान भेजें:',
    'url' => 'Payments@damecoins.co.uk',
    'account' => 'आपके Damecoins खाते का ईमेल',
    'noaccount' => 'कोई खाता नहीं? अपना ईमेल दर्ज करें और एक खाता अपने आप बन जाएगा जहां आप केवल लॉग इन करके अपने भुगतान की स्थिति और वॉलेट की जांच कर सकते हैं। आपको तुरंत अपने लॉगिन विवरण के साथ एक ईमेल प्राप्त होगा! (आप यहां पंजीकरण भी कर सकते हैं)',
    'confirm' => "हम 24 घंटे से कम समय में जांच करेंगे और आपके डैमेकिन्स खाते में पैसे चार्ज करेंगे, ताकि आप इसे क्रिप्टोकरेंसी प्राप्त करने के लिए उपयोग कर सकें। आइए अब जानते हैं कि इस प्रक्रिया को तेज करने के लिए 24 घंटे के चैट भुगतान के बारे में",
    'sendpay' => 'मैं पुष्टि करता हूं कि मैंने पहले ही अपना भुगतान कर दिया है',
    'notice' => 'क्रिप्टोकरेंसी बहुत अस्थिर हो सकती है, 3:00 बजे से पहले भुगतान करें। विनिमय दर को अधिकतम करने के लिए।',
    'or' => 'या',
    'instant payment' => 'क्रेडिट कार्ड द्वारा तुरंत भुगतान',
    'method' => "सभी का सबसे सस्ता भुगतान तरीका '",
    'recommended' => 'सलाह दी',
    'card number' => 'कार्ड नंबर',
    'dateexp' => "समाप्ति तिथि",
    'cvv' => 'सीवीवी',
    'acceptterms' => "मैं उपयोग की शर्तों को स्वीकार करता हूं",
    'instant purchase' => 'तत्काल कार्ड खरीद'
];