<?php
return [
    "paypal_description" => "एक सेवा जो आपको अपने वित्तीय विवरणों को लगातार दर्ज करने के बिना भुगतान करने, पैसे भेजने और भुगतान स्वीकार करने की अनुमति देती है। पेपल के साथ अधिक तेज़ी से और सुरक्षित रूप से भुगतान करें। 200 से अधिक देशों और बाजारों में 250 मिलियन लोग पेपैल का उपयोग करते हैं। और 25 मुद्राओं में। पेपल द्वारा सभी भुगतान परिवार के सदस्य के रूप में भेजे जाने चाहिए, जिसकी वैधता अवधि 48 घंटे तक है। ",
    "skrill_description" => "Skrill विभिन्न प्लेटफार्मों पर एक सुरक्षित भुगतान विधि प्रदान करता है। अपने ब्रांड को अपनी सुरक्षा में रखने वाले ब्रांड के साथ, जहाँ भी और जब भी आप चाहें, अपना पैसा ले जाएँ। अपने पैसे को विश्व स्तर पर 40 अलग-अलग मुद्राओं में ले जाएँ। आपकी क्रिप्टोकरेंसी बनाने के लिए फ़ंड तुरंत आता है। खरीद फरोख्त।",
    "moneyg_description" => "वर्णन moneg",
    "webchat_description" => "वीचैट वीचैट वॉलेट सेवा का उपयोग करके मोबाइल के माध्यम से भुगतान और स्थानांतरण कर सकता है, और जहां आप अपनी क्रिप्टोकरेंसी को सुरक्षित और तेज़ी से खरीद सकते हैं।",
    "alipay_description" => "Alipay इस तथ्य का लाभ उठाता है कि यह चीन में सबसे अधिक उपयोग किया जाने वाला मोबाइल भुगतान नेटवर्क है। सुरक्षा के अलावा यह उपयोगकर्ताओं को अपनी क्रिप्टोकरेंसी प्राप्त करने की पेशकश करता है",
    "bizum_description" => "bizum का वर्णन करें",
    "western_description" => "वेस्टर यूनियन हमारे मजबूत ऑनलाइन प्लेटफॉर्म के माध्यम से, हम आपको अपने वैश्विक भुगतानों के प्रबंधन के लिए एक कुशल तरीका प्रदान करते हैं। हमारे विशेषज्ञों के साथ, हम आपको आपके व्यवसाय को मापने के लिए मदद और समझ प्रदान करते हैं। आपकी आवश्यकताएं और आप अपनी क्रिप्टोकरेंसी की खरीद तक ​​पहुंच सकते हैं, यह भुगतान विधि बहुत सामान्य नहीं है, आमतौर पर आपके पैसे लोड होने में 4 दिन लगते हैं। ",
    "payoneer_description" => "payoneer का वर्णन करें", 
];
