<?php
return [
    'error_amount' => "अमान्य राशि",
    "error_general" => "ऑपरेशन में कोई त्रुटि आई",
    'saldo_nofound' => 'के पास उपलब्ध राशि नहीं है',
    'currency_error' => "गलत मुद्रा",
    'cripto_error' => "गलत क्रिप्टोक्यूरेंसी",
    'sell_title' => 'आप किन मुद्राओं को बेचना चाहते हैं?',
    'sell_title_2' => 'आप किन मुद्राओं को प्राप्त करना चाहते हैं?',
    'sell_available_wallet' => 'आपके बटुए में उपलब्ध',
    'sell_amount_suggested' => 'सुझाई गई राशि',
    'sell_you_sell' => 'बेचें',
    'botton_sell' => 'सेल',
    'sell_receive' => 'आप प्राप्त',
    'sell_information_1' => 'भुगतान के बाद, BTC को तुरंत DameCoins में आपके बटुए में जोड़ दिया जाएगा।',
    'sell_information_2' => 'आप बस लॉग इन करके अपने वॉलेट तक पहुँच सकते हैं। आपको तुरंत एक्सेस डेटा वाला ईमेल प्राप्त होगा ',
    'sell_information_3' => 'आप किसी भी समय अपना: क्रिप्टो बेच सकते हैं और अपने बैंक खाते में मुद्रा: (देश के आधार पर, आपके बैंक खाते तक पहुँचने में 1 से 5 दिन का समय लग सकता है) जमा कर सकते हैं।',
];
