<?php
return [

    'prices_sugerido' => 'सुझाई गई राशि',
    'you_pay' => 'आप भुगतान',
    'sell_receive' => 'आप प्राप्त',
    'other_amount' => 'अन्य राशि',
    'buy' => 'खरीद',
    'pay' => 'आप भुगतान',
    'pay_credit_card' => 'तत्काल कार्ड भुगतान',
    'buy_credit_card' => 'क्रेडिट कार्ड से तुरंत खरीदें',
    'acepted' => 'हम सभी कार्ड स्वीकार करते हैं, सुरक्षित भुगतान के साथ',
    'info1' => 'भुगतान के बाद: क्रिप्टो को तुरंत DameCoins में आपके बटुए में जोड़ दिया जाएगा।',
    'info2' => 'आप लॉग इन करके अपने पोर्टफोलियो का उपयोग कर सकते हैं। आपको तुरंत एक्सेस डेटा के साथ एक ईमेल प्राप्त होगा। ',
    'info3' => 'आप किसी भी समय अपना: क्रिप्टो बेच सकते हैं और पैसे अपने बैंक खाते में जमा कर सकते हैं (देश के आधार पर, आपके बैंक खाते तक पहुंचने में 1 से 5 दिन लग सकते हैं)। ',
    'other_payment' => 'अन्य भुगतान विधियाँ',
    'walletpaymet' => 'बटुआ',
    'payfiat' => 'बटुए के साथ भुगतान',
    'saldodisponible' => 'उपलब्ध',
    'payfiat' => 'तुरंत भुगतान करें',
    'payment_transfe' => 'स्थानांतरण या जमा (तत्काल नहीं)',
    'anonimous' => "बेनामी उपाय",
    'anonimous1' => '',

];
