<?php
return [
    'home' => 'पोर्टफोलियो ',
    'wallets' => 'बटुए',
    'prices' => 'मूल्य',
    'operations' => 'ऑपरेशंस',
    'buy' => 'खरीदें',
    'sell' => 'बेचना',
    'change' => 'परिवर्तन',
    'to_deposit' => "जमा",
    "retiro" => "वापस लेना",
    'profile' => "प्रोफ़ाइल",
    'movements' => 'आंदोलन',
    'balance' => "शेष",
    'buy_header' => "खरीदें",
    "deposit_header" => "जमा",
    "dark_mode" => "डार्क मोड",
    "my_account" => "मेरा खाता",
    'i_want_to_buy' => 'मैं खरीदना चाहता हूं',
    'you_pay' => 'आप भुगतान',
    'buy_insta' => "कार्ड से त्वरित खरीदारी",
    'number_card' => "कार्ड नंबर",
    'form_empty' => "खरीदने के लिए राशि दर्ज करें",
    'government_anonymous' => "मैं शर्तों को स्वीकार करता हूं",
    'see_data' => "खाता डेटा देखें",
    'upload_file' => "अपलोड जमा रसीद",
    'send_deposit' => 'जमा भेजें',
    'minimun_deposit' => "न्यूनतम जमा :",
    'key' => 'बिटकॉइन, लिटॉइन, एथेरियम, क्रिप्टोक्यूरेंसी, आसान, सुरक्षित, तेज',
    'title' => 'खरीदें: क्रिप्टो इन करेंसी: कार्ड, पेपाल या कैश बिना आईडी के तुरंत',
    'description' => 'बीटीसी, ईटीएच, एलटीसी जैसी क्रिप्टोकरेंसी को तुरंत खरीदें: क्रेडिट कार्ड, डेबिट, वर्चुअल, पेपाल, वेस्टर्न यूनियन या ट्रांस के साथ मुद्रा, यूएसडी या कोई भी मुद्रा। बैंक। कोई आईडी सत्यापन या एसएमएस या 3 डीएस नहीं। सरल और सुरक्षित। ',
    'noinmediato' => '(तत्काल नहीं)',
    'transf_deposit' => "स्थानांतरण या जमा",
    'ver_account' => 'उपलब्ध खाते देखें',

    'payment_alternate' => 'भुगतान का वैकल्पिक साधन',
    'account_alternate' => 'वैकल्पिक खाते देखें',
    'account_bank' => 'बैंक खाते',
    'transfe1' => 'स्थानांतरण द्वारा जमा (2-5 दिन)',
    'transfe2' => 'अपना पैसा निम्नलिखित बैंक खाते में स्थानांतरित करें। एक बार जब हमें पैसा मिल जाएगा, तो हम इसे 24 घंटे से कम समय में आपके बैलेंस में जोड़ देंगे। ',
    'more' => 'और देखें',
    'transfe3' => 'आप प्रक्रिया को गति देने के लिए स्थानांतरण का प्रमाण अपलोड कर सकते हैं।
    महत्वपूर्ण: ताकि हम बैंक हस्तांतरण को आपके साथ, विवरण में लिंक कर सकें
    स्थानांतरण के लिए, ईमेल के पहले 8 अक्षर लिखें
    आपके DameCoins खाते में उपयोग किया जाता है (उदाहरण: यदि आपका DameCoins खाता anna.tonks32@gmail.com है,)
    हस्तांतरण विवरण के रूप में एनाटॉन्क टाइप करें। इन हस्तांतरण विवरणों के बिना
    स्थानांतरण, आपके धन को आपके बटुए में जमा नहीं किया जा सकता है। ',
    'alternate_payment' => 'भुगतान का वैकल्पिक साधन',
    'other_payment' => 'अन्य भुगतान विधियाँ',


  

];
