<?php
return [
    //tocar solo la parte derecha del array
    'key'=>'Bitcoins, litecoin, etherium, cryptocurrency, आसान, सुरक्षित, तेज',
    'title'=>'DameCoins | जमा',
    'description'=>'अपने क्रेडिट कार्ड से दुनिया भर में बीटीसी, ईटीएच, एलटीसी जैसी क्रिप्टोकरेंसी खरीदें। सरल और सुरक्षित। शुरुआती के लिए बिल्कुल सही.',
    'header'=>'फिएट करेंसी डिपॉजिट',
    'deposit'=>'जमा',
    'quanty'=>'आप किस राशि को जमा करना चाहते हैं?',
    'currency' => 'आप किन मुद्राओं को जमा करना चाहते हैं?',
    'mesagge' => 'कार्ड द्वारा जमा (तत्काल)',
    'mesagge1' => '-आपका भुगतान होगा :currency वे Damecoins में आपके पोर्टफोलियो में जुड़ जाएंगे.',
    'mesagge2'=>'-आप बस लॉग इन करके अपने पोर्टफोलियो तक पहुंच सकते हैं.',
    'mesagge3' => '-आप उनका उपयोग Damecoins में किसी भी मुद्रा को खरीदने के लिए कर सकते हैं.',
    'total'=>'संपूर्ण :',
    'comision'=>'प्रति कार्ड कमीशन ',
    'bottondeposit'=>'जमा',
    'mesaggetransfe1'=>'बैंक हस्तांतरण द्वारा जमा',
    'mesaggetransfe2'=>'कृपया अपना पैसा निम्नलिखित बैंक खाते में स्थानांतरित करें। एक बार जब हम धन प्राप्त कर लेंगे तो हम इसे 24 घंटों से कम समय में आपके शेष में जोड़ देंगे। आप प्रक्रिया को तेज करने के लिए स्थानांतरण पर्ची अपलोड कर सकते हैं। महत्वपूर्ण: तो हम आपके साथ बैंक हस्तांतरण को लिंक कर सकते हैं, स्थानांतरण विवरण में कृपया अपने DameCoins खाते में उपयोग किए गए ईमेल के पहले 8 अक्षर लिखें (उदाहरण: यदि आपका DameCoins खाता anna.tonks32@gmail.com है तो कृपया "annatonk" लिखें " हस्तांतरण विवरण के रूप में।) इस हस्तांतरण विवरण के बिना, आपके फंड आपके वॉलेट में जमा नहीं किए जा सकते।',
    'transferencia'=>'बैंक हस्तांतरण',
    'destinatario'=>'पत्र पानेवाला :',
    'banco'=>'बैंक :',
    'country'=>'देश :',
    'swift'=>'तीव्र :',
    'acount'=>'खाता संख्या :',
    'totalt'=>'ट्रांसफर राशि :',
    'recibo'=>'रसीद फोटो :',
    'totalt1'=>'संपूर्ण :',
    'comisiont'=>'सिस्टम कमीशन ',
    'mesaggetransfe'=>'-मोबाइल को तुरंत आपके वॉलेट में सीओपी में जोड़ा जाएगा ',
    'bottontransfe'=>'जमा भेजें',
    'success_deposit'=>'जमा सफलतापूर्वक किया गया',
    'error_deposit'=>'जमा करते समय एक त्रुटि हुई है',
    'currency_not_found'=>'मुद्रा उपलब्ध नहीं है',
    'success_transfe'=>'स्थानांतरण सफलतापूर्वक भेजा गया',
    'error_transfe'=>'स्थानांतरण करते समय एक त्रुटि हुई',
    'minimum_deposit' => 'बैंक खाते में जमा की न्यूनतम राशि है :amount USD',

    'text-li' => "
        
            आईडी सत्यापन की आवश्यकता के बिना हमारा कार्ड भुगतान प्रणाली रखरखाव से गुजर रही है। यदि आपको अपने डैमेसिंक फंड को वापस लेते समय सत्यापन पास करने में कोई आपत्ति नहीं है (या तो आपके बैंक खाते में बैंक हस्तांतरण द्वारा वापस लेने पर या किसी अन्य बाहरी वॉलेट में क्रिप्टोकरेंसी को वापस लेने पर) आप निम्नलिखित लिंक का उपयोग कर सकते हैं जो आपको एक विशेष पेज पर VIPecoins VIP के लिए ले जाएगा भुगतान, जहाँ आप अपना भुगतान कर सकते हैं।
       <br><br>
            वीआईपी भुगतान पृष्ठ ऑनलाइन स्टोर के समान है। यह बॉट और अन्य इलेक्ट्रॉनिक जोखिमों का मुकाबला करने के लिए किया जाता है।
       <br><br>
            याद रखें कि आपको यह साबित करना होगा कि आपके द्वारा उपयोग किया जाने वाला कार्ड आपका है (उदाहरण के लिए, आपके आईडी कार्ड या पासपोर्ट के अलावा हम आपसे उस कार्ड की एक तस्वीर मांगेंगे जिसका उपयोग आपने भुगतान के लिए किया था, केवल पहले 4 आंकड़े दिखा रहे हैं। हम अनुरोध कर सकते हैं। अपने पासपोर्ट के साथ एक सेल्फी।) केवल अगर आप अपने नाम से कार्ड का उपयोग कर रहे हैं, तो आप अपने पैसे डैमेकस से प्राप्त कर सकते हैं।
       <br><br>
       <input type='checkbox' id='inputCheck' value='true'>
            मैं इस बात की पुष्टि करता हूं कि मैं इस तथ्य से सहमत हूं कि जब तक मैं यह साबित नहीं करूंगा कि मैं खरीदारी करने के लिए उपयोग किए गए कार्ड का मालिक हूं (उदाहरण के लिए, भुगतान के लिए उपयोग किए गए कार्ड की एक तस्वीर प्रदान करके। केवल पहले 4 अंक और धारक का पूरा नाम दिखा रहा है, जो कि आपका होना चाहिए)
        

    ",
    'btnAcces' => "पहुंच वी.आई.पी.",

];

