<?php
return [
    //tocar solo la parte derecha del array
    'key'=>'Bitcoins, litecoin, etherium, cryptocurrency, आसान, सुरक्षित, तेज',
    'title'=>' DameCoins | क्रय',
    'description'=>'अपने क्रेडिट कार्ड से दुनिया भर में बीटीसी, ईटीएच, एलटीसी जैसी क्रिप्टोकरेंसी खरीदें। सरल और सुरक्षित। शुरुआती के लिए बिल्कुल सही.',
    'header'=>'क्रय',
    'sinsaldocartera'=>'मुद्रा में खरीदने के लिए केटा में कोई उपलब्धता नहीं है',
    'payment-mp'=>"खरीद :cripto के साथ :metodo",

    'success_buy'=>'खरीद सफलतापूर्वक संसाधित की गई',
    'error_buy'=>'खरीदारी करते समय एक त्रुटि हुई है',
    'paycartera'=>'वॉलेट में बैलेंस के साथ भुगतान करें। कुल संतुलन: ',
    'quanty_not_found'=>'खरीद के लिए अपर्याप्त संतुलन',
    'card'=>'कार्ड',
    'wechat'=>'विचरत पै',
    'comision' => "अर्जेंटीना आयोग: :comision% (लेनदेन को सक्षम करने के लिए आवश्यक)",
    'minimun'=>':type न्यूनतम भुगतान राशि है',    
    'use'=>'यदि आप अपने स्मार्टफ़ोन के साथ Damecoins ब्राउज़ कर रहे हैं, तो आप सीधे स्क्रीनशॉट नहीं ले सकते और फिर अपने उसी फ़ोन से स्कैन कर सकते हैं। कृपया Credit Card का उपयोग करें। यदि आप अभी भी वीचैट पे का उपयोग करना चाहते हैं, तो स्क्रीनशॉट को किसी अन्य डिवाइस (उदाहरण के लिए, एक दोस्त का स्मार्टफोन) को भेजें और अपनी स्क्रीन से क्यूआर स्कैन करें। आप Damecoins खोलने के लिए अपने कंप्यूटर, टैबलेट या अन्य स्मार्टफोन या डिवाइस का भी उपयोग कर सकते हैं और फिर अपने फोन से QR स्कैन कर सकते हैं.',
    
    'note'=>'नोट: यदि आप भुगतान करते हैं, तो वीचैट के साथ क्यूआर का विश्लेषण करने के बाद, इस पॉप-अप विंडो को बंद न करें क्योंकि हम आंतरिक रूप से आपके लेनदेन को सत्यापित करेंगे और यह केवल बंद हो जाएगा',
    
    'close_modal'=>'यदि आप भुगतान नहीं करते हैं, तो आप इस पॉपअप विंडो को बंद कर सकते हैं',

];

