<?php
return [
    //tocar solo la parte derecha del array
    'key'=>'Bitcoins, litecoin, etherium, cryptocurrency, आसान, सुरक्षित, तेज',
    'title'=>' DameCoins | पीछे हटना',
    'description'=>'अपने क्रेडिट कार्ड से दुनिया भर में बीटीसी, ईटीएच, एलटीसी जैसी क्रिप्टोकरेंसी खरीदें। सरल और सुरक्षित। शुरुआती के लिए बिल्कुल सही.',
    'header'=>'बैंक से निकासी',
    'quanty'=>'आप कितना वापस लेना चाहते हैं?',
    'currency' => 'आप किन मुद्राओं को वापस लेना चाहते हैं?',
    'mesagge0' =>'- बहुत महत्वपूर्ण: उल्लिखित धन निकासी शुल्क के अलावा, प्रत्येक धन निकासी के लिए अतिरिक्त $ 10 शुल्क है। कृपया अपनी ज़रूरत की सभी मुद्रा खरीदें और फिर बैंक खाते में कई निकासी के लिए शुल्क से बचने के लिए यह सब एक साथ वापस लें, इस प्रकार धन की बचत.',
    'mesagge1' => '-आप निम्नलिखित 1-5 दिनों में धन प्राप्त करेंगे। ट्रांसफर शुल्क उस बैंक की जगह पर निर्भर करता है, जहाँ से आप पैसे निकालना चाहते हैं। सेपा (यूरो) क्षेत्र में यह न्यूनतम है। SEPA ज़ोन के बाहर यह कुछ अधिक महंगा हो सकता है.',
    'mesagge2'=>'-DameCoins आपके लिए अंतर्राष्ट्रीय हस्तांतरण की बैंक फीस को कम करने के लिए हर संभव प्रयास करेगा.',
    'sinsaldo'=>'मुद्रा उपलब्ध नहीं है :currency वापस लेने के लिए ',
    'comision'=>'प्रति कार्ड कमीशन ',
    'saldo'=>'क्या आपके पास है?',

    'destinatario'=>'लाभार्थी का नाम और उपनाम ',
    'banco'=>'बैंक का नाम ',
    'addres'=>'पता ',
    'country'=>'बैंक सिटी ',
    'swift'=>'तीव्र ',
    'account'=>'खाता संख्या ',

    'totalt'=>'संपूर्ण :',
    'comisiont'=>'सिस्टम कमीशन ',
   
    'bottonretiro'=>'निकालना',
    'success_retiro'=>'वापसी सफलतापूर्वक संसाधित हुई',
    'error_retiro'=>'निकासी करते समय एक त्रुटि हुई',
    'quanty_not_found'=>'वापस लेने के लिए राशि नहीं है',
    'minimum_retiro'=> 'बैंक खाते से निकासी की न्यूनतम राशि है',

];

