<?php
return [
    'latest_news'=>'नवीनतम समाचार',
    'item1'=>'बहुत कम कीमत पर पैसा बदलने का सबसे आसान तरीका है बिटकॉइन।',

    'date1'=>'03 जून 2018',
    'coinbase1'=>'GDAX बिटकॉइन कैश-यूरो ऑर्डर बुक को फिर से खोलने के लिए कॉइनबेस',
    'adm1'=>'<span>द्वारा</span> Admin',
    'likes1'=>'234 मुझे पसंद है',
    'comments1'=>'08 टिप्पणियाँ',

    'date2'=>'28 dec 2018',
    'coinbase2'=>'ब्लॉकचैन ने अमेरिका में 22 राज्यों के लिए व्यापार समारोह का शुभारंभ किया UU।',
    'adm2'=>'<span>द्वारा</span> Admin',
    'likes2'=>'201 मुझे पसंद है',
    'comments2'=>'12 टिप्पणियाँ',

    'date3'=>'2 aug 2018',
    'coinbase3'=>'बिटकॉइन में इस सप्ताह: ऊपर, नीचे और बग़ल में',
    'adm3'=>'<span>द्वारा</span> Admin',
    'likes3'=>'244 मुझे पसंद है',
    'comments3'=>'45 टिप्पणियाँ',
];

