<?php
return [
    'p1'=>'"बिटकॉइन हमारी सदी की सबसे बड़ी क्रांतियों में से एक है। यह दर्शाता है कि मौद्रिक लेनदेन महंगे नहीं होने चाहिए। यह पहले कभी नहीं देखी गई गुमनामी भी प्रदान करता है, जो मौजूदा बैंकिंग छद्म-एकाधिकार को चुनौती देता है."',

    'p2'=>'"मैं हमेशा क्रिप्टोकरेंसी की दुनिया से घिरी थी, लेकिन इसने मुझे डरा दिया और इसकी सारी जटिलता को भ्रमित कर दिया। मुझे पता नहीं था कि कैसे शुरू किया जाए। DameCoins एक ऐसी खोज रही है जो मैं चाहता था कि पहले आए, क्योंकि कोई भी पूर्व ज्ञान के बिना क्रिप्टो में निवेश कर सकता है."',

    'p3'=>'"अन्य बातों के अलावा, मैंने केवल क्रेडिट या डेबिट कार्ड के साथ क्रिप्टोकरेंसी में निवेश करने की अनुमति देने के लिए डेमोस को चुना। अन्य एक्सचेंजों में उन्होंने मुझसे बहुत थकाऊ सत्यापन और बैंक हस्तांतरण के लिए कहा। DameCoins में पूरी प्रक्रिया बहुत आसान है."',

    'info'=>'और क्रिप्टोक्यूरेंसी बाजार में सबसे अच्छी दर का लाभ उठाएं',
];

