<?php
return [
    'h2'=>'हमारी टीम',

    'p'=>'DameCoins के पीछे टीम से मिलो. ',

    'richard'=>'हमारे मुख्य व्यवसाय डेवलपर रिचर्ड, ब्लॉकचैन और सास प्लेटफार्मों के विशेषज्ञ हैं.',

    'evelin'=>'एवलिन, मोबाइल प्रौद्योगिकियों और बिग डेटा में 10 वर्षों के अनुभव के साथ, हमारे बिजनेस डेवलपमेंट के उप प्रबंधक हैं.',

    'dario'=>'डारियो हमारे निजी "उद्यमिता समूह" का पूर्णकालिक सदस्य है। वह DameCoins के विज्ञापन के प्रभारी भी हैं.',
    
    'khan'=>'खान हमारे मुख्य उत्पाद डेवलपर हैं। सर्वर प्रौद्योगिकियों के क्षेत्र में 11 साल का अनुभव है.',

    'katy'=>'कैमी डेमोस डिजाइन विभाग में मुख्य व्यक्ति हैं। वह UI (उपयोगकर्ता इंटरफ़ेस), साथ ही उत्पाद अनुभव के प्रभारी हैं.'
];


