<?php
return [
    'h2'=>'DameCoins की विशेषताएं',
    'p'=>'क्रिप्टोकरेंसी के साथ पहला अनुभव? आप अच्छे हाथों में हैं।',
    'movil'=>'मोबाइल',
    'movil_p'=>'आप किसी भी डिवाइस से बिना किसी सीमा के प्लेटफॉर्म तक पहुंच सकते हैं और आराम से अपने बिटकॉइन खरीद या बेच सकते हैं',
    
    'cifrado'=>'सुरक्षित एन्क्रिप्शन',
    'cifrado_p'=>'DameCoins के पास आपके सभी लेन-देन की सुरक्षा के लिए SSL एन्क्रिप्शन है। हम आपके कार्ड के विवरण को कभी संग्रहीत नहीं करते हैं। आप शांत हो सकते हैं.',
    
    'cartera'=>'पोर्टफोलियो',
    'cartera_p'=>'अपना वॉलेट देखने के लिए, बस DameCoins में लॉग इन करें। आप देख सकते हैं कि आपके पास कितनी मुद्राएँ हैं और तुरन्त अपने बैंक खाते में EUR निकाल सकते हैं.',
    
    'atencion'=>'24 घंटे चैट सेवा',
    'atencion_p'=>'हम जानते हैं कि क्रिप्टोकरेंसी की दुनिया भ्रामक हो सकती है। हमारी ग्राहक सेवा टीम स्पेनिश में 24/7 उपलब्ध है, ताकि आप कोई भी प्रश्न पूछ सकें.',
    
    'compra_venta'=>'तुरंत खरीदो और बेचो',
    'compra_venta_p'=>'धीमे बैंक हस्तांतरण के लिए प्रतीक्षा दिनों से बचें। DameCoins पर BTC की खरीद आपके कार्ड का उपयोग करके तुरंत होती है.',
    
    'hispano'=>'100% हिस्पैनिक',
    'hispano_p'=>'DameCoins मैड्रिड, स्पेन में स्थित एक 100% हिस्पैनिक प्लेटफॉर्म है। आप क्षेत्राधिकार के बाहर के देशों में कंपनियों से जोखिम के बिना, स्पेनिश में सभी ध्यान प्राप्त करेंगे.',
    
    'cobra'=>'वे चार्ज करते हैं',
    'recibelo'=>'इसे प्राप्त',
    'cobre'=>'उन्हें कवर करें',

    
    'title1'=>'अराजक कार्य',
    'title2'=>'एक डिजिटल मुद्रा',
    'title3'=>'मुद्रा विनिमय',
    'item1'=>'यह अधिक मुद्रा (एक देश के रूप में) बनाकर महंगाई उत्पन्न करना संभव नहीं हो सकता है, बल्कि खनन के माध्यम से ही नेटवर्क, विकेंद्रीकृत तरीके से बिटकॉइन जारी करने का प्रबंधन करता है और हमेशा वास्तविक मांग पर आधारित होता है।',
    'item2'=>'एक सरल क्रिप्टोग्राफ़िक प्रणाली के लिए धन्यवाद जो लेनदेन को सरल करते हुए, उपयोगकर्ताओं की सुरक्षा करता है। नेटवर्क के अलावा - पहले से ही अपने आप में सुरक्षित है - उपयोगकर्ताओं के पास स्वयं के द्वारा संरक्षित किए गए अपने बटुए हैं।',
    'item3'=>'आप बिटकॉइन को यूरो या अन्य मुद्राओं में बदल सकते हैं और इसके विपरीत, किसी भी अन्य मुद्रा की तरह। यहां तक ​​कि उन जगहों पर जो इसे अनुमति देते हैं, आप बिटकॉइन में इसके समकक्ष किसी भी मुद्रा में संकेतित राशि का भुगतान कर सकते हैं।',
    'atencion_p2'=>'हमारे सलाहकार किसी भी समय आपके लिए उपलब्ध हैं। लाभ उठाएं और आज अपनी भाषा में डिजिटल मुद्राओं की दुनिया में प्रवेश करें। आरामदायक, तेज और आसान।',
];

