<?php
return [
    'about_h2'=>'बिटकॉइन क्या है?',
    'about_h5'=>'बिटकॉइन एक क्रिप्टोक्यूरेंसी है: एक नए प्रकार का पैसा',
    'about_p'=>'बिटकॉइन मानवता के सबसे उल्लेखनीय आविष्कारों में से एक है। यह एक आभासी मुद्रा है जिसे दुनिया में किसी के द्वारा भी भेजा और प्राप्त किया जा सकता है..',
    'about_h5_2'=>'एक डिजिटल मुद्रा',
    'about_p_2'=>'उदाहरण के लिए, उदाहरण के लिए, 1 बिटकॉइन मूल रूप से आपके डिजिटल वॉलेट में मुद्रा की मात्रा को देखने के लिए है (जैसे आप अपने ऑनलाइन बैंक में देखते हैं कि आपके खाते में कितना पैसा बचा है)। इसका कोई बड़ा अंतर नहीं है.',
    'about_h5_4' => 'खरीदना सामान्य मुद्राओं के साथ बिटकॉइन',
    'about_h5_3'=>'आप यूरो, यूएसडी आदि जैसी सामान्य मुद्राओं के साथ खरीद और बेच सकते हैं।.',
    'about_h5_5' => 'सामान्य मुद्राओं के साथ बिटकॉइन बेचें',
    'about_p_3'=>'बिटकॉइन को सामान्य पैसे (उदाहरण के लिए, EUR या USD) के साथ खरीदा जाता है। किसी भी समय आप तुरंत DameCoins पर अपना BTC बेच सकते हैं और अपने EUR, USD को फिर से प्राप्त कर सकते हैं। फिर आप उन्हें अपने सामान्य बैंक खाते में वापस ले सकते हैं.',
    'about_signup'=>' मुफ्त खाता बनाएँ',
];

