<?php
return [
    'h2'=>'सरल प्रक्रिया',
    'new_h2' => "¿कैसे काम करता है नुकसान?",

    'step1_new' => 'खरीद फरोख्त',
    'step1'=>'एक कार्ड के साथ Bitcoins खरीदें',
    'step1p'=>'वह राशि चुनें जिसे आप निवेश करना चाहते हैं। एसएसएल और सिक्योर 3 डी द्वारा कार्ड भुगतान सुरक्षित रूप से एन्क्रिप्ट किया गया है। आप अपने DameCoins में BTC की वह राशि प्राप्त करेंगे, जिसे आपने बिना प्रतीक्षा किए तुरन्त प्राप्त कर लिया है.',

    'step2_new' => 'प्राप्त करता है',
    'step2'=>'बिटकॉइन को आपके वर्चुअल वॉलेट में जोड़ा जाएगा',
    'step2p'=>'बस लॉग इन करें और आप स्वयं बिटकॉइन देख सकते हैं। वे बिटकॉइन आपकी संपत्ति हैं, आप उन्हें डेमोस में रख सकते हैं जबकि उनका बाजार मूल्य भिन्न होता है.',

    'step3_new' => 'बेचना',
    'step3'=>'उन्हें बेच दें और अपने पैसे को अपने बैंक खाते में वापस ले लें',
    'step3p'=>'हमारे सरलीकृत चार्ट के साथ बाजार का अध्ययन करें। जब आपको लगता है कि यह बेचने का समय है (क्योंकि शायद कीमत कई गुना हो गई है क्योंकि आपने उन्हें खरीदा है!) बस उन्हें हमारे प्लेटफ़ॉर्म पर स्वचालित रूप से बेच दें और अपने बैंक खाते में पैसे वापस ले लें।.',
   
    
    
];

