<?php
return [
    'title'=>'अक्सर पूछे जाने वाले प्रश्न',

    'q1'=>'क्रिप्टोकरेंसी खरीदने के लिए मैं किस प्रकार के कार्ड का उपयोग कर सकता हूं?',

    'r1'=>'वीजा (डेबिट कार्ड, क्रेडिट कार्ड, प्रीपेड कार्ड) और मास्टरकार्ड (डेबिट कार्ड, क्रेडिट कार्ड, प्रीपेड कार्ड) स्वीकार किए जाते हैं। अमेरिकन एक्सप्रेस को केवल तभी स्वीकार किया जाता है जब यूएसडी को भुगतान मुद्रा के रूप में चुना जाता है। आप उपहार कार्ड का उपयोग भी कर सकते हैं। बड़ी मात्रा में (10,000 अमरीकी डालर से अधिक) बैंक हस्तांतरण अनुरोध पर स्वीकार किया जाता है। यदि आवश्यक हो, तो कृपया हमारे 24-घंटे सहायता केंद्र से पूछें।.',

    'q2'=>'क्या मैं डेबिट कार्ड का उपयोग कर सकता हूं?',

    'r2'=>'हां, डेबिट कार्ड समर्थित है.',

    'q3'=>'क्या मैं यूनियनपे कार्ड का उपयोग कर सकता हूं?',

    'r3'=>'हां। UnionPay का उपयोग करने के लिए, भुगतान को WeChat पे चुनें.',
    'q4'=>'क्या किसी तरह के सत्यापन की आवश्यकता है?',

    'r4'=>'Damecoins को क्रिप्टोकरेंसी खरीदने के लिए किसी भी प्रकार के पहचान सत्यापन की आवश्यकता नहीं होती है। केवल आवश्यकता यह है कि आप एक ईमेल पते का उपयोग करें जहां आप ईमेल प्राप्त कर सकते हैं क्योंकि हम आपको आपके लेनदेन और पासवर्ड रीसेट के बारे में ईमेल भेज सकते हैं यदि आवश्यक हो.',

    'q5'=>'मैं क्रिप्टोकरेंसी खरीदना चाहता हूं और ठीक उसके बाद, उन्हें अपने बैंक खाते से वापस ले लेता हूं। क्या ऐसा संभव है?',

    'r5'=>'हां। कई उपयोगकर्ता इस उद्देश्य के लिए Damecoins का उपयोग करते हैं। निम्नलिखित कार्य करें: <br>क्रिप्टो खरीदने के लिए अपने कार्ड का उपयोग करें (उदाहरण के लिए, बिटकॉइन).<br>Damecoins.com/login पर अपने खाते में लॉग इन करें<br> "वॉलेट्स" पर जाएं, अपना बिटकॉइन वॉलेट ढूंढें और अपने सभी सामग्री को FIAT (USD, EUR, GBP ... वह मुद्रा जो आप चाहते हैं) के लिए बेच दें।<br>"निकासी" पर क्लिक करें और अपने बैंक विवरण दर्ज करें<br>आपको 1-5 दिन में पैसा मिल जाएगा.<br>ध्यान दें: निकासी शुल्क उच्च हो सकता है (0.05% + $ 10 प्रति बैंक निकासी). वे अंतरराष्ट्रीय बैंक शुल्क और आपके बैंक शुल्क पर निर्भर करते हैं। कृपया अपनी आवश्यक धनराशि खरीदें और फिर कई निकासी शुल्क से बचने के लिए इसे वापस लें.',

    'q6'=>'क्या मैं FIAT (USD, EUR ...) के लिए किसी भी समय अपने वॉलेट में क्रिप्टोकरेंसी बेच सकता हूं?',

    'r6'=>'हां, आप पाने के लिए किसी भी समय अपने Damecoins वॉलेट में संग्रहीत क्रिप्टो को बेच सकते हैं FIAT (USD, EUR, GBP ... आपको जो मुद्रा चाहिए)',

    'q7'=>'आपकी दरें क्या हैं?',

    'r7'=>'बैंक निकासी शुल्क उच्च (0.05% + 10 USD प्रति बैंक निकासी) हो सकता है। वे अंतरराष्ट्रीय बैंक शुल्क और आपके बैंक शुल्क पर निर्भर करते हैं। कृपया अपनी आवश्यक धनराशि खरीदें और फिर कई निकासी शुल्क से बचने के लिए इसे वापस लें.<br>टेकर की दर: 0.01%<br>निर्माता दर: 0.01%',

    'q8'=>'क्या कोई सीमा है?',
    
    'r8'=>'क्रिप्टोकरेंसी की खरीद: अधिकतम 1,000,000 USD / दिन <br>एफआईएटी के लिए क्रिप्टोकरेंसी की बिक्री: असीमित।<br> बैंक खाता वापसी: अधिकतम USD 100,000 / दिन <br>कोई मासिक सीमा नहीं है.',    
];

