<?php
return [
    'buydivisa' => 'आप कौन सी मुद्रा खरीदना चाहते हैं?',
    'paydivisa' => 'आप किस मुद्रा में भुगतान करना चाहते हैं?',
    'textcomision'=>'हमारे कमीशन विनिमय दर पर हैं',
    'buycantidad'=>'आप कितना खरीदना चाहते हैं?',
    'pay'=>'वेतन',
    'get'=>'प्राप्त',
    'otherquantity'=>'अन्य मात्रा',
    'dataaccount'=>'एक नए DameCoins खाते के लिए आपका विवरण',
    'paycard'=>'तुरंत सुरक्षित भुगतान',
    'paybottom'=>'क्रेडिट या डेबिट कार्ड से खरीदें :cripto',
    'sub_title'=>'Damecoins। अपने कार्ड (क्रेडिट कार्ड, डेबिट कार्ड और गिफ्ट कार्ड समर्थित), पेपाल या अनाम अंतर्राष्ट्रीय बैंक हस्तांतरण (हमारे पास यूएस, यूके, यूरोप और हांगकांग में बैंक हैं) के साथ सेकंड में बिटकॉइन और अन्य क्रिप्टोकरेंसी खरीदें। नकद जमा भुगतान भी उपलब्ध है। कोई आईडी सत्यापन या केवाईसी की आवश्यकता नहीं है। आसान और तेज। <br> <br> आप किसी भी समय अपने सिक्कों को तुरंत बेच सकते हैं और अपने बैंक खाते में पैसे निकाल सकते हैं (आपके देश के आधार पर, आपके बैंक खाते तक पहुंचने में 1-5 दिन लग सकते हैं)। सभी देशों का समर्थन है। <br> <br> <small> अस्वीकरण: डिजिटल मुद्राओं के व्यापार में जोखिम शामिल हो सकता है। कृपया समझदारी से निवेश करें। </small> <br> <br> ',
    'title_left' => 'खरीदें <span> Bitcoins </ span> <br> कार्ड और पेपाल के साथ तुरंत। कोई आईडी, केवाईसी ',
    'title_new_left_mp' => 'खरीद फरोख्त <span id="buyCryptoTop"></span> <span class="text-green ">साथ से :metodo.</span>',
    'title_new_left_circunstancia' => 'खरीद फरोख्त <span id="buyCryptoTop"></span>',
    'title_new_left' => "<span id='buyCryptoTop'></span> खरीदें<span class='text-green d-block'>कार्ड के साथ तुरंत।</span>कोई आईडी नहीं।.",
    'title_new_left2' => '
    खरीद फरोख्त <span id="buyCryptoTop"></span> <span class="text-green ">साथ में <span id="crytp"></span>.</span>',
    'title_new_left3' => 'खरीदें में <span id="buyCryptoTop"></span> <span class="text-green ">इन <span id="country"></span>.</span> सबसे अच्छा स्थानीय दर पर',
    'new_sub_title' => "Damecoins में आपका स्वागत है! तुरंत अपने कार्ड (क्रेडिट कार्ड, डेबिट कार्ड और गिफ्ट कार्ड समर्थित) के साथ बिटकॉइन और अन्य क्रिप्टोकरेंसी खरीदें), पेपाल, वेस्टर्न यूनियन या इंटरनेशनल बैंक ट्रांसफर (हम यूएस में बैंक खाते रखते हैं) , यूके, यूरोप और हांगकांग)। पैसा बचाएं और हमारी अल्ट्रा आर्थिक फीस के साथ अधिकतम लाभ कमाएं, एक्सचेंजों के 97% से कम, और 300 से अधिक सिक्कों के साथ इंटरनेट पर सबसे अमीर क्रिप्टो-कैटलॉग में से एक का आनंद लें!<br> ",
    'new_sub_title2' => '<small> लेन-देन के लिए कोई आईडी सत्यापन या केवाईसी की आवश्यकता नहीं है जिसका मूल्य 50,000 अमरीकी डालर तक नहीं है, जैसा कि हम संभव सबसे अनुकूल, सुरक्षित और अनाम अनुभव प्रदान करना चाहते हैं। आप अपने सिक्कों को एक बाहरी वॉलेट में भेज सकते हैं। या बस उन्हें किसी भी समय बेच सकते हैं और अपने बैंक खाते में पैसे निकाल सकते हैं (आपके देश के आधार पर, आपके बैंक खाते तक पहुंचने में 1-5 दिन लग सकते हैं)। सभी देशों का समर्थन किया जाता है। इसके अलावा हमारी वर्ल्ड क्लास सपोर्ट टीम। एक साल में 24/7 365 दिन चैट और टेलीग्राम द्वारा उपलब्ध कराने के लिए कृपया मदद करें और जब भी आपको आवश्यकता हो, मार्गदर्शन करें। </small>',
    'new_sub_title4' => "लेनदेन के लिए कोई आईडी या केवाईसी सत्यापन की आवश्यकता नहीं है, जिसका मूल्य 50,000 अमरीकी डालर से अधिक नहीं है।",
    'new_sub_title3' => '<small> आपकी सुविधा के लिए उपलब्ध अन्य वैकल्पिक भुगतान हैं: वीज़ा, मास्टरकार्ड, डिस्कवर, अमेरिकन एक्सप्रेस, जेसीबी, यूनियनपे, रिवर्स, वेनमो कार्ड बिना ओटीपी या 3 डी सिक्योर, पेसेफकार्ड, मनी ग्राम, कैश डिपॉजिट, स्क्रिल , Alipay, वीचैट पे, एसीएच, अमेज़ॅन पे, ईबे गिफ्ट कार्ड, फ्लेक्सपिन, ऐप्पल पे, गूगल पे, नेटेलर, एन 26, एसईपीए, स्क्वायर, ट्रांसफरवाइज, ज़ेले, जिप और यैंडेक्स मनी। आगे के लिए एक नई चैट शुरू करने के लिए स्वतंत्र महसूस करें। किसी भी समय। आप हमारे लिए बहुत महत्वपूर्ण हैं और हम किसी भी विशिष्ट जरूरतों को पूरा करने के लिए आपके साथ काम करने के लिए प्रतिबद्ध हैं। डैमेकिन्स पर भरोसा करने के लिए धन्यवाद। </small> <br>',
    'form_name'=>'नाम',
    'form_lastname'=>'कुलनाम',
    'form_email' => 'ईमेल (@gmail अनुशंसित)', 
    'form_email_text' => '@gmail.com या @hotmail.com का उपयोग उच्चतर कार्ड स्वीकृति दरों से ईमेल',
    'mount' => 'सुझाव दिया मात्रा',
    'otherQuantity' => 'अन्य राशि',
    'behavior' => 'बाजार में क्रिप्टोकरेंसी कैसे व्यवहार करती है',
    'thisweek' => 'इस सप्ताह',
    'thismonth' => 'इस महीने',
    'thisyear' => 'इस साल',
    'lastweek' => 'पिछले सप्ताह',
    'lastmonth' => 'पिछले महीने',

    'form_country'=>'देश',
    'mesagge1'=>'- भुगतान के बाद,: DameCoins में आपके पोर्टफोलियो में मुद्रा तुरंत जोड़ दी जाएगी।',
    'mesagge2'=>'- आप बस लॉग इन करके अपने पोर्टफोलियो को एक्सेस कर सकते हैं। आपको तुरंत एक्सेस डेटा के साथ एक ईमेल प्राप्त होगा.',
    'mesagge3'=>'- आप अपने बेच सकते हैं',
    'mesagge3-1' => 'किसी भी समय और अपने बैंक खाते में पैसे जमा करें',
    'mesagge3-2' => '(देश के आधार पर, आपके बैंक खाते तक पहुंचने में 1 से 5 दिन का समय लग सकता है)।',
    'error_buy'=>'खरीदारी को संसाधित करने में त्रुटि हुई है',
    'success_buy'=>'खरीद सफलतापूर्वक की गई',
    'title_mp' => 'Buy :cripto in Argentine pesos with :metodo. No ID instantly - Damecoins',
    'description_mp' => 'Instantly buy cryptocurrencies like BTC, ETH, LTC etc. With Mercadopago in Argentine pesos. No ID verification or SMS or 3DS. Simple and safe.',
    'description_new_mp' => 'क्रिप्टोकरेंसी को तुरंत खरीदें: BTC, USDT, आदि। मरकडोपागो के साथ अर्जेंटीना के पेसोस एआरएस में रैपिपैगो। कोई आईडी या एसएमएस या 3 डीएस नहीं। सरल और सुरक्षित।',
    'key'=>'Bitcoins, litecoin, etherium, cryptocurrency, आसान, सुरक्षित, तेज',
    'title'=> 'कार्ड या पेपाल से तुरंत खरीदें:cripto :currency No ID-KYC -Damecoins',
    'description'=>'किसी भी मुद्रा (USD, EUR, आदि) में BTC, ETH, आदि जैसे किसी भी क्रिप्टोक्यूरेंसी को खरीदें। नकद, क्रेडिट, डेबिट, उपहार, आभासी कार्ड, पेपैल का उपयोग करके 100% अनाम: कोई आईडी वेरिफ नहीं। कोई एसएमएस 3DS केवाईसी नहीं है। ',
     'item1'=>'भुगतान पर BTC तुरन्त DameCoins पर आपके बटुए में जुड़ जाएगी।',
    'item2'=>'आप बस लॉग इन करके अपने पोर्टफोलियो को एक्सेस कर सकते हैं। आपको तुरंत एक्सेस डेटा के साथ एक ईमेल प्राप्त होगा।',
    'item3'=>'आप किसी भी समय अपने बीटीसी को बेच सकते हैं और अपने बैंक खाते में पैसा सीओपी में जमा कर सकते हैं (देश के आधार पर, आपके बैंक खाते तक पहुंचने में 1 से 5 दिन लग सकते हैं)।',
    'message_paypal' => 'PayPal न्यूनतम जमा राशि:',
    'message_paypal1'=>'यदि आपका PayPal ईमेल आपके Dc ईमेल से भिन्न है, तो कृपया हमारी 24/7 चैट सहायता टीम को बताएं या support@damecoins.co.uk पर पेपल रसीद भेजें ताकि हम तुरंत आपका खाता ऊपर कर सकें।',
    'message_paypal2' => 'गुड्स या सर्विसेज के रूप में चेक नहीं भेजना: सुरक्षा कारणों से, कृपया हमारे पेपल को एक सामान्य लेनदेन के रूप में भेजें (जिसे "परिवार या दोस्तों के लिए" भी कहा जाता है) सामान या सेवाओं के रूप में चेक न भेजें। केवल इसे इस तरह भेजने से हम आपके डैमेकॉफ्स पोर्टफोलियो को क्रेडिट कर सकते हैं ताकि आप क्रिप्टोकरेंसी प्राप्त कर सकें। यदि आप इसे माल या सेवाओं के लिए भेजते हैं तो धन आपके लिए फिर से प्राप्त होगा, क्योंकि यह लेन-देन के लिए पर्याप्त सुरक्षित नहीं है (कुछ देशों को छोड़कर हम जानते हैं कि यह विकल्प उपलब्ध नहीं है, इसलिए हम भुगतान स्वीकार करेंगे)',
    'message_paypal3' => "महत्वपूर्ण: यदि आपने अभी तक कोई Damecoins खाते की स्थापना नहीं की है, तो FIRST PayPal द्वारा भुगतान भेजें और तब एक Damecoins खाता बनाएँ। अपने खाते को तेज़ करने के लिए पेपल के समान ईमेल का उपयोग करने का प्रयास करें (लेकिन आप अभी भी वैकल्पिक रूप से पेपाल और डैमेकिन्स के लिए अलग-अलग ईमेल का उपयोग कर सकते हैं)।",

     "paybottom_paypal"=>"पेपैल के साथ भुगतान करें",
     'valueprice' => 'वास्तविक कीमत',

     'crypto' => 'चूंकि क्रिप्टोकरेंसी बहुत अस्थिर हो सकती है, विनिमय दर को अधिकतम करने के लिए <span class="contador"></span> बजे से पहले भुगतान करें।',
    'pagoAhora' => 'अब भुगतान भेजें',
    'verificamos' => ' हम 24 घंटे से कम समय में सत्यापित करेंगे और हम आपके डैमेकिन्स खाते में पैसे चार्ज करेंगे, ताकि आप इसे क्रिप्टोकरेंसी प्राप्त करने के लिए उपयोग कर सकें। आइए अब जानते हैं कि इस प्रक्रिया को तेज करने के लिए 24 घंटों के भुगतान के बारे में क्या होगा',
    'correoElectronico' => 'आपके Damecoins खाते का ईमेल',
    'sinAccount' => 'आपके पास खाता नहीं है? अपना ईमेल दर्ज करें और एक खाता स्वचालित रूप से बनाया जाएगा जहां आप अपनी भुगतान विधियों और जेबों को केवल लॉग इन करके सत्यापित कर सकते हैं। आप तुरंत क्रेडेंशियल्स के साथ एक ईमेल प्राप्त करेंगे! (आप कर सकते हैं',
    'register' => 'पंजी यहॉ करे',
    'enviar' => 'का भुगतान भेजें',
    'usd' => 'सेवा:',
    'pagoSkrill' => 'Skrill के साथ भुगतान करें',
    'contentSkrill' => 'न्यूनतम न्यूनतम जमा राशि: मिनट: 400 USD (337.88 EUR) यदि आप कम पैसे भेजते हैं, तो आपके वॉलेट पर शुल्क नहीं लगेगा। छोटी मात्रा में प्रयास न करें, उन्हें संसाधित नहीं किया जाएगा क्योंकि सर्वर संतृप्त है! आपके डैमेकइन्स वॉलेट ने 1-3 घंटे में मूल्य जोड़ा होगा हमारे च 24/7 से बात करना',
    'minSkrill' => 'न्यूनतम 400 USD (368.23 EUR)',
    'pagoPaypal' => 'पेपाल के साथ भुगतान',
    'contentPaypal' => 'पेपैल न्यूनतम जमा राशि: न्यूनतम: 400 अमरीकी डालर (337.88 EUR) यदि आप कम पैसे भेजते हैं, तो आपके बटुए का शुल्क नहीं लिया जाएगा। छोटी मात्रा में प्रयास न करें, उन्हें संसाधित नहीं किया जाएगा क्योंकि सर्वर संतृप्त है! आपके डैमेकइन्स वॉलेट ने 1-3 घंटे में मूल्य जोड़ा होगा हमारे च 24/7 से बात करना',
    'minPaypal' => 'न्यूनतम 400 USD (368.23 EUR)',
    'hora' => '15:00:00',
    'quedan' => 'रहना',
    'comiciones' => 'कम कमीशन',
    'inmediato' => 'तत्काल भुगतान',
    'proceso' => 'सरल और आसान प्रक्रिया',
    'verMetodos' => 'अधिक भुगतान विधियां देखें',
    'comprar' => 'खरीद फरोख्त',
    'con' => 'साथ में <br class="d-none d-lg-block"><span class="color-green">की कोई विधि <br class="d-none d-lg-block">भुगतान</span>',
    'text-span' => 'Damecoins में आप लगभग किसी भी भुगतान विधि के साथ लगभग कोई भी क्रिप्टोकरेंसी खरीद सकते हैं, हम 20 से अधिक भुगतान विधियों को संभालते हैं, जिन्हें मैन्युअल और स्वचालित में विभाजित किया जाता है।',
    'a' => '
    सभी भुगतान विधियां देखें',
    'comprarfacilmente' => '
    आसानी से बिटकॉइन खरीद सकते हैं',
    'guardatus' => '
    अपने बिटकॉइन और एसएलपी वाउचर सुरक्षित स्थान पर रखें',
    'grafic'=>'वास्तविक समय ग्राफिक्स',
    'comprarbit' => '¿ कैसे के साथ खरीदने के लिए <br class="d-none d-lg-block">Damecoins.com पर ?',
    'wallet' => '¿
    आपके पास पहले से ही एक है <br class="d-none d-lg-block">  
    बटुआ?',
    'credit' => '
    अपने क्रेडिट कार्ड से तुरंत बिटकॉइन खरीदें',
    'traspago' => ' 
    भुगतान के बाद बीटीसी तुरन्त होगा
        DameCoins में आपके बटुए में जोड़ा गया।',

    'li' => '
        <li>
         
भुगतान के बाद बीटीसी तुरन्त होगा
DameCoins में आपके बटुए में जोड़ा गया।
        </li>
        <li>
        आप बस लॉग इन करके अपने पोर्टफोलियो को एक्सेस कर सकते हैं। आपको तुरंत एक्सेस डेटा के साथ एक ईमेल प्राप्त होगा।
        </li>
        <li>
            
आप अपने बीटीसी को किसी भी समय बेच सकते हैं और पैसे को अपने बैंक खाते में जमा कर सकते हैं (देश के आधार पर, आपके बैंक खाते तक पहुंचने में 1 से 5 दिन लग सकते हैं)।
        </li>
        <li>
            
आपके भुगतान कभी भी आपके बैंक स्टेटमेंट, कार्ड स्टेटमेंट या भुगतान इतिहास पर कोई क्रिप्टोकरंसी से संबंधित नाम नहीं दिखाएंगे। आपकी निजता हमारे लिए बहुत महत्वपूर्ण है।
        </li>
    ',
    'comprar-bit' => 'क्यों के साथ खरीदें <br class="d-none d-lg-block"> Damecoins',
    'netaccount' => 'एक नि: शुल्क खाता बनाए <br class="d-none d-lg-block" >नुकसान में',
    'btnnewacc' => 'मुफत खाता बनाये',
    'pagosdispone' => 'जानिए हमारे ये तरीके <br class="d-none d-lg-block"> भुगतान उपलब्ध है',
    'auto' => 'स्वचालित',
    'manual' => 'पुस्तिका',
    'showmethod' => 'भुगतान विधि देखें ',
    'todos'=> 'हर',
    'comprarapido' => 'अनि। स्नैपशॉट',
    'text' => 'क्या आपके पास पहले से ही एक बटुआ है? तुरंत Bitcoin खरीदें',
    'name' => 'नाम',
    'last_name' => 'उपनाम',
    'email' => 'ईमेल',
    'country' => 'एक देश चुनें',
    'number_tarjet' => 'कार्ड नंबर',
    'date_expired' => 'समाप्ति की तिथि।',
    'cvv' => 'CVV',
    'paypal' => 'पेपैल के साथ भुगतान करें',
    'westerUnion' => 'वेस्टर्न यूनियन के साथ भुगतान करें',
    'method_patment' => 'अधिक भुगतान विधियां देखें',
    'or' => 'या',
    'buttonBtcInstant' => 'कार्ड के साथ तुरंत खरीद',
    'span' => 'मैं सेवा की शर्तों से सहमत हूं',
    'paymentInstant' => 'क्रेडिट कार्ड से तुरंत भुगतान',
    'span2' => 'अपने नए खाते के लिए डेटा जहां आप अपनी क्रिप्टोकरेंसी को एक्सेस करेंगे',
    'text_span2' => 'और आप उन्हें अन्य वॉलेट्स, व्यापार इत्यादि में वापस ले सकते हैं।',

    
    'convert' => '
       
कन्वर्ट करें और खरीदें
        <br class="d-none d-lg-block">
        <span class="color-green">
           
    ',
    'convert2' => ' 
    अपने क्रेडिट कार्ड से तुरंत
        </span>
    ',
    'comprabtcwithtdc' => '
    DameCoins। अपने कार्ड के साथ सेकंड में बिटकॉइन और अन्य क्रिप्टोकरेंसी खरीदें (क्रेडिट, डेबिट और गिफ्ट कार्ड स्वीकार करता है)। कोई आईडी सत्यापन की आवश्यकता नहीं है। तेज और आसान।',
    'convertir' => '
    में बदलना',
    'amountconvert' => 'कन्वर्ट करने के लिए राशि',
    'taza5s' => 'रेट 5 सेकंड पहले अपडेट किया गया।',
    'comprainsta' => '
        <span class="font-weight-bold h6 d-block">
            
उन्हें तुरंत अपने क्रेडिट कार्ड से खरीदें
        </span>
       
अपने नए खाते के लिए डेटा जहां आप अपनी क्रिप्टोकरेंसी को एक्सेस करेंगे और आप उन्हें अन्य वॉलेट्स, ट्रेड इत्यादि में वापस ले सकते हैं।
    ',
    'service' => 'मैं सेवा की शर्तों से सहमत हूं',
    'pagoinsta' => '
    क्रेडिट कार्ड से तुरंत भुगतान',
    'recomendado' => 'सिफारिश की',
    'methodpago' => '
    सभी का सबसे सस्ता भुगतान तरीका',
    'terminos' => 'मैं सेवा की शर्तों से सहमत हूं',
    'cinsta' => 'तुरंत खरीद',
    'soculta' => 'कोई छिपी हुई फीस नहीं',
    'soporte' => '24/7 लाइव समर्थन',
    'pagos100' => '
    100% सुरक्षित भुगतान',
    'sintasainesp' => 'कोई अप्रत्याशित शुल्क नहीं',
    'masbaja'=>'सबसे कम दर',
    'h2-text' => '
        <h2 class="font-weight-bold">
            ¿ की दुनिया में कैसे शुरू करें
                <br class="d-none d-lg-block"> 
            Bitcoin ? 
        </h2>
    ',
    'p2-text' => '<p class="px-lg-5">Damecoins में आपका स्वागत है, आपकी cryptocurrency (और किसी भी डिजिटल मुद्रा) के लिए पूरी दुकान की जरूरत है। <br class="d-none d-lg-block">
    क्रेडिट या डेबिट कार्ड के साथ बिटकॉइन खरीदने के तरीके के बारे में एक छोटी गाइड यहां दी गई है:</p>
    ',
    'crearbilletera' => '
    एक बिटकॉइन वॉलेट बनाएं',
    'guia' => '
        
क्रिप्टोक्यूरेंसी कैसे खरीदें पर कदम गाइड द्वारा त्वरित कदम
        <br class="d-none d-lg-block"> 
        <span class="color-succes">
            
(पंजीकृत उपयोगकर्ताओं के लिए)
        </span>
    ',
    'crearparavender' => '
    बिटकॉइन बेचने के लिए एक खाता बनाएँ',
    'rdamecoin' => '
    Dameoins के लिए साइन अप करें और Bitcoin बेचने के लिए एक लेनदेन शुरू करें:',
    'p3-text' => '- 
    उस मुद्रा का चयन करें जिसमें आप अपने फंड प्राप्त करना चाहते हैं। <br>
    - 
    "START TRANSACTION" पर क्लिक करें। <br>
    - 
    दोनों बॉक्स चेक करें और "CONTINUE" पर क्लिक करें।',
    'number1' => '1',
    'number2' => '2',
    'number3' => '3',
    'autoriza_tarje' => '
    अपने कार्ड को अधिकृत करें',
    'infotext' => '
    अब कार्ड प्राधिकरण पेज दिखाई देगा। एक बार वहाँ, कृपया निम्नलिखित जानकारी प्रदान करें:',
    'p4-text' => '
        - <b>
        आपका कार्ड नंबर (& CVV):</b> 
        बिना रिक्त स्थान के अंकों को दर्ज करें <br>
        - <b>
        आपके कार्ड की समाप्ति तिथि:</b> महीने और वर्ष का चयन करें   <br>
        - <b>
        स्वामी का नाम:</b> 
        धारक का नाम Damecoins खाते के नाम से मेल खाना चाहिए
    ',
    'rfond' => '
    धन प्राप्त करें',
    'process' => 'भुगतान संसाधित होने के बाद, बिटकॉइन बेचने का आपका आदेश पूरा हो जाएगा।',
    'p5-text' => '
        - आपको इस क्षण से कोई कार्रवाई नहीं करनी होगी। <br>
        - आमतौर पर फंड 1-5 व्यावसायिक दिनों के बाद दिखाई देते हैं।     <br>
        - यदि धन अपेक्षित अवधि में नहीं आता है, तो हमारी सहायता टीम से संपर्क करने में संकोच न करें। हमारे पास 24/7 उपलब्ध हैं, आपके पास किसी भी प्रश्न का उत्तर देने के लिए तैयार हैं।
    ',
    'quepuedeshacer' => 'आप अपने Bitcoin के साथ क्या कर सकते हैं',
    'p6-text' => '
    क्रेडिट या डेबिट कार्ड के साथ बीटीसी खरीदने और कुछ बीटीसी के मालिक होने के बाद, ये आपके विकल्प हैं:',
    'p7-text' => '
        अपना बिटकॉइन रखें (याद रखें, अपने बीटीसी को सुरक्षित रखने के लिए, अपनी निजी कुंजी किसी के साथ साझा न करें)।
        बिटकॉइन के साथ भुगतान स्वीकार करने वाले व्यापारिक सामान खरीदें।
        अन्य क्रिप्टोकरेंसी के लिए अपने बीटीसी को एक्सचेंज करें।
        बिटकॉइन को दोस्तों, परिवार या दान में स्थानांतरित करें।
    ',

    'h3-text' => '
    कार्यात्मकता है कि <br class="d-none d-lg-block"> Damecoins.com प्रदान करता है',
    
    'interesar' => '<h2 class="text-white font-weight-bold">आप भी कर सकते हैं <br class="d-none d-lg-block"> 
    ब्याज</h2>',
    'h5-text' => '
        <h5>
        बिटकॉइन को बिना आईडी के तुरंत खरीदें
        </h5>
        <a href="#" class="">
        अधिक जानिए<span><i class="fas fa-chevron-right"></i></span> </a>
    ',
    'confia' => '
    क्यों लोग डैमैक्ट्स पर भरोसा करते हैं',
    'v5min' => '5 मिनट से कम समय में सत्यापन',
    'atencion365' => '
    24/7/365 लाइव ग्राहक सहायता',
    'paginsta' => '
    त्वरित क्रिप्टोक्यूरेंसी भुगतान',


    'h2-text-landing' => '
            
बिटकॉइन की कीमत 
        <br class="d-none d-lg-block"> 
            
बाजार में
    ',
    'comprainstanta' => '
    तुरंत Bitcoin खरीदें
        <br class="d-none d-lg-block">
            
कार्ड के साथ
    ',
    'compraAhora' => ' अभी खरीदें',
    'comosecompra' => '
    बिटकॉइन कैसे खरीदें?',
    'compra' => 'Damecoins से आप बिटकॉइन को आसानी से, जल्दी और सुरक्षित रूप से खरीद सकते हैं।',
    'crearCuentaDameCoint' => '
            
पर एक खाता बनाएँ
        <br class="d-none d-lg-block">
        Damecoins.com
    ',
    'compravender-text' => '
            
खरीदो और बेचो
<br class="d-none d-lg-block">
    ',

    'compravender-text2' => '
           
        
<स्पैन क्लास = "रंग-हरा">
हाथों हाथ
<br class="d-none d-lg-block">
Damecoins के साथ
</ Span>
    ',
    'comprar-p' => '
    DameCoins। अपने कार्ड के साथ सेकंड में बिटकॉइन और अन्य क्रिप्टोकरेंसी खरीदें (क्रेडिट, डेबिट और उपहार कार्ड स्वीकार करता है)। कोई आईडी सत्यापन की आवश्यकता नहीं है। तेज और आसान।',
    'comprar-li' => ' <li>
            
भुगतान के बाद BTC तुरन्त DameCoins में आपके बटुए में जुड़ जाएगी।
        </li>
        <li>
        आप बस लॉग इन करके अपने पोर्टफोलियो को एक्सेस कर सकते हैं। आपको तुरंत एक्सेस डेटा के साथ एक ईमेल प्राप्त होगा।
        </li>
        <li>
            
आप अपने सिक्कों को किसी बाहरी वॉलेट में भेज सकते हैं या बस उन्हें किसी भी समय बेच सकते हैं और अपने बैंक खाते में पैसे निकाल सकते हैं (आपके देश के आधार पर, आपके बैंक खाते तक पहुंचने में 1-5 दिन लग सकते हैं)।
        </li>
        <li>
        आपके भुगतान कभी भी आपके बैंक स्टेटमेंट, कार्ड स्टेटमेंट या भुगतान इतिहास पर कोई क्रिप्टोकरंसी से संबंधित नाम नहीं दिखाएंगे। आपकी निजता हमारे लिए बहुत महत्वपूर्ण है।
        </li>
    ',

    'comprar-neteller' => '¿ कैसे के साथ खरीदने के लिए
    <br class="d-none  d-lg-block"> Neteller ?',
'neteller' => ' Damecoins के साथ, आप आसानी से बिटकॉइन खरीद सकते हैं, <br class="d-none d-lg-block"> तेज और सुरक्षित।',
'oficina' => 'निकटतम डब्ल्यूयू कार्यालय में जाएं',
'h6-oficina' => 'भुगतान करने के लिए, बस आपके निकटतम वेस्टर्न यूनियन कार्यालय में जाएं (प्रत्येक शहर में दर्जनों हैं) और नीचे दी गई जानकारी के साथ पैसे भेजें।',
'fotorecibo' => 'रसीद की एक तस्वीर अपलोड करें',
'rapidez' => 'यहाँ आपके पास एक उदाहरण है। कृपया ध्यान दें कि WU प्राप्ति प्रारूप प्रत्येक देश के लिए अलग है, इसलिए यदि यह अलग है तो चिंता न करें। भुगतान को अधिक तेज़ी से सत्यापित करने में सक्षम होने के लिए सभी जानकारी (MTCN, नाम, राशि, आदि) देखना महत्वपूर्ण है।',
'pagawest' => 'अब वेस्टर यूनियन के साथ भुगतान करें',
'informaadicional' => ' अतिरिक्त जानकारी',
'pedidos' => 'यह आदेश केवल 48 घंटों के लिए वैध है, इसलिए 48 घंटों से पहले भुगतान पूरा करना याद रखें। अन्यथा यह आदेश रद्द कर दिया जाएगा और आपको एक नई प्रक्रिया करनी होगी, इस बात को ध्यान में रखते हुए कि अंतिम कीमत भिन्न हो सकती है।',
'preguntasfrec' => 'बार-बार सवाल',
'tipotarjeta' => ' मैं किस तरह के कार्ड खरीदने के लिए उपयोग कर सकता हूं  
    <br class="d-none d-lg-block"> 
    cryptocurrencies ?',
'text-detalle' => 'वीज़ा (डेबिट कार्ड, क्रेडिट कार्ड, प्रीपेड कार्ड) और मास्टरकार्ड (डेबिट कार्ड, क्रेडिट कार्ड, प्रीपेड कार्ड) स्वीकार किए जाते हैं। अमेरिकन एक्सप्रेस को केवल तभी स्वीकार किया जाता है जब यूएसडी को भुगतान मुद्रा के रूप में चुना जाता है। आप उपहार कार्ड का उपयोग भी कर सकते हैं, बड़ी मात्रा में (10,000 अमरीकी डालर से अधिक) बैंक हस्तांतरण अनुरोध पर स्वीकार किया जाता है। यदि आवश्यक हो, तो कृपया हमारे 24-घंटे सहायता केंद्र से पूछें।',
'content-text' => "Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably haven't heard of them accusamus labore sustainable VHS.",

'btonComprar' => 'नया खाता बनाएँ और भुगतान लिंक करें',

'sinId' => ' 
खरीद फरोख्त 
    <span>',
'sinId2' => ' 
    को  
        <br class="d-none d-lg-block">
        <span class="color-green">
        बिना आई.डी.
    </span>',
    'paso1' => '
    चरण 1: Damecoins.com पर एक खाता बनाएँ',
    'paso2' => '
    चरण 2: हमारे प्लेटफ़ॉर्म पर Bitcoins प्राप्त करें',
    'paso3' => '
    चरण 3: हमारे प्लेटफ़ॉर्म पर बिटकॉइन खरीदें और बेचें, आसान और तेज़।',

    'h4-seccion4' => '
    <h4 class="font-weight-bold">
        ¿ Bitcoins क्यों खरीदते हैं <span class="color-succes">
            
        Damecoins.com पर कोई आईडी सत्यापन नहीं है ?
        </span></h4>',

        'h3-text-section-five' => '
        तुरंत Bitcoin खरीदें <br class="d-none d-lg-block"> 
        आपके क्रेडिट कार्ड के साथ,
    <span class="color-succes" >
    के बग़ैर <br class="d-none d-lg-block"> 
    आईडी सत्यापन</span>',
    'manejoPago' => '
    हम कई तरह के भुगतान के तरीके संभालते हैं',
'westerText' => 'एक वेस्टर्न यूनियन स्टोर पर जाएं (आप इस <a href="https://www.westernunion.com/us/en/find-locations.html" target="_blank"> लिंक </ a पर एक करीबी लिंक पा सकते हैं] > और अपना भुगतान यहां भेजें:',
'solicitar' => 'कृपया 24/7 चैट में एजेंट से वेस्टर्न यूनियन शिपिंग जानकारी का अनुरोध करें',
'solicitarBizum' => 'कृपया 24/7 चैट में एक एजेंट से bizum डेटा का अनुरोध करें',

'sendMoneyPaypal' => 'निम्नलिखित पेपैल खाते में पैसे भेजें:',

'titleGeneric'=>'खरीदें :cripto तुरन्त साथ :methods या पेपैल में :currency No ID-KYC -Damecoins',
'descriptionGeneric'=>'किसी भी मुद्रा (USD, EUR, आदि) में बीटीसी, ईटीएच आदि जैसी किसी भी क्रिप्टोकरेंसी को नकद, क्रेडिट, डेबिट, उपहार, वर्चुअल कार्ड, PayPal का उपयोग करके 100% गुमनाम खरीदें। कोई पहचान की जांच नहीं। एसएमएस नहीं 3DS केवाईसी।',
'TextGeneric1' => 'न्यूनतम जमा मात्रा: न्यूनतम:',
'TextGeneric2' => 'अगर आप कम पैसे भेजते हैं तो आपका वॉलेट चार्ज नहीं होगा। कम मात्रा में कोशिश मत करो, वे सर्वर संतृप्त है के रूप में संसाधित नहीं किया जाएगा! अपने Damecoins बटुआ हमारे चा 24/7 से बात करके 1-3 घंटे में मूल्य जोड़ा जाएगा',
'pagoGeneric' => 'साथ भुगतान करें',

'titleBizum'=>'खरीदें :cripto तुरंत Bizum या कार्ड के साथ :currency No ID-KYC -Damecoins',
    'descriptionBizum'=>'कोई भी क्रिप्टोक्यूरेंसी खरीदें जैसे बीटीसी, ईटीएच, आदि। किसी भी मुद्रा (USD, EUR, इत्यादि) में नकद, क्रेडिट, डेबिट, उपहार, वर्चुअल कार्ड, पेपल का उपयोग करके 100% गुमनाम .. कोई आईडी सत्यापन नहीं। बिना SMS 3DS KYC।',
    
    'titlePaypal'=>'खरीदें :cripto तुरन्त पेपाल या कार्ड के साथ :currency No ID-KYC -Damecoins',
    'descriptionPaypal'=>'कोई भी क्रिप्टोक्यूरेंसी खरीदें जैसे बीटीसी, ईटीएच, आदि। किसी भी मुद्रा (USD, EUR, इत्यादि) में नकद, क्रेडिट, डेबिट, उपहार, वर्चुअल कार्ड, पेपल का उपयोग करके 100% गुमनाम .. कोई आईडी सत्यापन नहीं। बिना SMS 3DS KYC।',
    
    'titleSkrill'=>'खरीदें :cripto में या कार्ड के साथ तुरन्त :currency No ID-KYC -Damecoins',
    'descriptionSkrill'=>'कोई भी क्रिप्टोक्यूरेंसी खरीदें जैसे बीटीसी, ईटीएच, आदि। किसी भी मुद्रा (USD, EUR, इत्यादि) में नकद, क्रेडिट, डेबिट, उपहार, वर्चुअल कार्ड, पेपल का उपयोग करके 100% गुमनाम .. कोई आईडी सत्यापन नहीं। बिना SMS 3DS KYC।',
        
    'titleWester'=>'वेस्टर्न यूनियन या कार्ड के साथ तुरंत खरीदें :cripto में :currency No ID-KYC -Damecoins',
    'descriptionWester'=>'कोई भी क्रिप्टोक्यूरेंसी खरीदें जैसे बीटीसी, ईटीएच, आदि। किसी भी मुद्रा (USD, EUR, इत्यादि) में नकद, क्रेडिट, डेबिट, उपहार, वर्चुअल कार्ड, पेपल का उपयोग करके 100% गुमनाम .. कोई आईडी सत्यापन नहीं। बिना SMS 3DS KYC।',

    'titleCircunstancia'=>'खरीदें :cripto बिना तुरंत :circunstancia -Damecoins',
    'descriptionCircunstancia'=>'Buy any cryptocurrency like BTC, ETH, USDT XRP etc.  with card, PayPal, Skrill.. 100% anonymous No ID verification. Without SMS 3DS KYC. We accept cash, credit, debit, gift, virtual card, PayPal .. ',

    'titleCompraVende'=>'खरीदें और बेचें :cripto में :currency -Damecoins',
    'descriptionCompraVende'=>'कोई भी क्रिप्टोक्यूरेंसी खरीदें जैसे बीटीसी, ईटीएच, आदि। किसी भी मुद्रा (USD, EUR, इत्यादि) में नकद, क्रेडिट, डेबिट, उपहार, वर्चुअल कार्ड, पेपल का उपयोग करके 100% गुमनाम .. कोई आईडी सत्यापन नहीं। बिना SMS 3DS KYC।',
    
    'titleConvert'=>'खरीदें :cripto और इसे किसी भी मुद्रा के लिए बेच दें -Damecoins',
    'descriptionConvert'=>'किसी भी क्रिप्टोक्यूरेंसी जैसे बीटीसी, ईटीएच, आदि में कनवर्ट करें। किसी भी मुद्रा में आपको (USD, EUR, आदि) नकद, क्रेडिट, डेबिट, उपहार, वर्चुअल कार्ड, पेपल का उपयोग करके 100% गुमनाम है। कोई सत्यापन आईडी नहीं है। बिना SMS 3DS KYC।',

    'titleMetodosPago'=>'अपना भुगतान करें :cripto में :currency +20 भुगतान के तरीके -Damecoins',
    'descriptionMetodosPago'=>'कोई भी क्रिप्टोक्यूरेंसी खरीदें जैसे बीटीसी, ईटीएच, आदि। किसी भी मुद्रा (USD, EUR, इत्यादि) में नकद, क्रेडिट, डेबिट, उपहार, वर्चुअल कार्ड, पेपल का उपयोग करके 100% गुमनाम .. कोई आईडी सत्यापन नहीं। बिना SMS 3DS KYC।',

    'testPaymentGateway' => "अपना ईमेल खाता दर्ज करें और डैमेकस पे उपलब्ध होने पर हम आपको एक ईमेल सूचना भेजेंगे (अगले कुछ हफ्तों में!) ताकि आप अनावश्यक सत्यापन के बिना और 95% सत्यापन दर के साथ कार्ड भुगतान को आसानी से स्वीकार करना शुरू कर सकें। सभी देशों के लिए उपलब्ध है। फिर कभी अस्वीकार न करें!",
    'testPaymentGateway2' => "
    अपना आवेदन शुरू करने के लिए और डैमेकिन्स पे में एक खाता खोलने के लिए, वास्तविक उत्तर के साथ निम्नलिखित फ़ॉर्म को पूरा करें (आपके उत्तर जितने अधिक सत्य हों, उतना ही बेहतर हम आपकी मदद कर सकते हैं)। अनुमोदित होने के बाद, हम आपको Damecoins Pay (API, भुगतान लिंक, प्लग इन ...) को लागू करने के सभी निर्देशों के साथ एक ईमेल भेजेंगे
    आप अपनी वेबसाइट, ऐप पर ऑनलाइन कार्ड भुगतान स्वीकार कर सकते हैं या कोड लिखे बिना कार्ड को प्रोसेस करने के लिए हमारे भुगतान लिंक का उपयोग कर सकते हैं।
    अपना आवेदन शुरू करने के लिए और डैमेकिन्स पे में एक खाता खोलने के लिए, वास्तविक उत्तर के साथ निम्नलिखित फ़ॉर्म को पूरा करें (आपके उत्तर जितने अधिक सत्य हों, उतना ही बेहतर हम आपकी मदद कर सकते हैं)। अनुमोदित होने के बाद, हम आपको Damecoins Pay (API, भुगतान लिंक, प्लग इन ...) को लागू करने के सभी निर्देशों के साथ एक ईमेल भेजेंगे
    आप अपनी वेबसाइट, ऐप पर ऑनलाइन कार्ड भुगतान स्वीकार कर सकते हैं या कोड लिखे बिना कार्ड को प्रोसेस करने के लिए हमारे भुगतान लिंक का उपयोग कर सकते हैं।
    केवाईसी अनिवार्य नहीं है यदि आप 200,000 अमरीकी डालर / महीने से कम और 95% अनुमोदन दर के साथ प्रक्रिया करते हैं (हर घंटे हजारों भुगतानों को संसाधित करने के लिए डैमेकिन्स में उपयोग की जाने वाली एक ही तकनीक के साथ)।",
    'btnPaymentGatewWayEmail' => 'मुझसे संपर्क करो',
    'textSuccess' => 'हम आपसे संपर्क करेंगे - Damescoins',
    'TextDanger' => 'कृपया पंजीकरण करें, और हम आपके संपर्क में रहेंगे',
    'TransfeBank' => 'तार स्थानांतरण',

    'titleTransfeBank' => 'बैंक ट्रांसफर',
    'titleTransfeBank1' => 'बैंक हस्तांतरण का समय: EUR, GBP, HKD, CNY: तत्काल। अन्य मुद्राएं (USD, AUD, ARS ...): अधिकतम 24 घंटों।',
    'newBtn' => 'केवाईसी के बिना पंजीकरण करें और क्रिप्टोकरेंसी खरीदें',
    'textBank' => "कृपया उस राशि का बैंक हस्तांतरण करें जिसे आप अपने Damecoins खाते में जमा करना चाहते हैं। न्यूनतम राशि <strong> <i id = 'amountAccount'> </ i> </ strong> यदि आपके पास अभी तक कोई खाता नहीं है, तो चिंता न करें। स्थानांतरण करें और फिर Damecoins पर एक नया खाता बनाएं। उसके बाद, हमारे समर्थन चैट 24 से बात करके उन्हें बैंक हस्तांतरण की रसीद दिखाएं और वे इसे आपके नए Damecoins खाते में ले जाएंगे। यदि आपके पास पहले से ही एक Damecoins खाता है, तो बस इच्छित राशि का हस्तांतरण करें और इसे 24 घंटे में चार्ज किया जाएगा। ट्रांसफर नोट्स को अपने Damecoins खाते से जुड़े ईमेल के पहले 8 अंक लिखना न भूलें। (उदाहरण: यदि आपका DameCoins खाता anna.tonks32@gmail.com है, तो कृपया विवरण विवरण के रूप में 'annatonk' दर्ज करें।)",
    'subtitleAllPopups' => 'मनी ट्रांसफर / भुगतान पूरा करने के बाद, आप इस प्रक्रिया को गति देने और अपने खाते में तुरंत क्रेडिट जोड़ने के लिए हमारे 24 घंटों के समर्थन चैट (नीचे दाएं) से बात कर सकते हैं ताकि आप इसे क्रिप्टोक्यूरेंसी खरीदने के लिए उपयोग कर सकें।',

    'message_skrill'=>'न्यूनतम न्यूनतम जमा राशि:',
    'message_skrill1'=>' यदि आपका Skrill ईमेल आपके Dc ईमेल से अलग है, तो कृपया हमारी 24/7 चैट सहायता टीम को सूचित करें या Skrill रसीद को support@damecoins.co.uk पर भेजें ताकि हम आपके खाते को तुरंत रिचार्ज कर सकें।',
    'message_skrill2' => 'वस्तुओं या सेवाओं के रूप में जाँच न करें: सुरक्षा कारणों से, हमारे Skrill को सामान्य लेनदेन के रूप में पैसा भेजें (जिसे "परिवार या दोस्तों के लिए भी कहा जाता है") सामान या सेवाओं के रूप में चेक शिपिंग न करें। केवल इसे इस तरह भेजने से हम आपके डैमैक्ट्स पोर्टफोलियो को क्रेडिट कर सकते हैं ताकि आप क्रिप्टोकरेंसी प्राप्त कर सकें। यदि आप इसे सामान या सेवाओं के लिए भेजते हैं, तो पैसा आपके लिए RETURN होगा, क्योंकि यह लेनदेन के लिए पर्याप्त सुरक्षित नहीं है (कुछ देशों को छोड़कर, हम जानते हैं कि हमारे पास यह विकल्प उपलब्ध नहीं है, इसलिए हम भुगतान स्वीकार करेंगे)',
    'message_skrill3' => "महत्वपूर्ण: यदि आपने अभी तक कोई Damecoins खाते की स्थापना नहीं की है, तो FIRST Skrill द्वारा भुगतान भेजें और तब एक Damecoins खाता बनाएँ। पेपल के समान ईमेल का उपयोग करके अपने खाते को और तेज़ी से ऊपर लाने की कोशिश करें (लेकिन आप अभी भी पेपाल और डैमेकिन्स के लिए विभिन्न ईमेल का उपयोग कर सकते हैं)।",
    'sendMoneySkrill' => 'निम्नलिखित Skrill खाते में पैसे भेजें:',

    'message_payoneer'=>'भुगतानकर्ता की न्यूनतम जमा राशि:',
    'message_payoneer1'=> "यदि आपका Payoneer ईमेल आपके Dc ईमेल से अलग है, तो कृपया हमारी 24/7 चैट सहायता टीम को सूचित करें या Payoneer रसीद को support@damecoins.co.uk पर भेजें ताकि हम आपके खाते को तुरंत रिचार्ज कर सकें।",
    'sendMoneyPayoneer' => "निम्नलिखित Payoneer खाते में पैसे भेजें:",
    'message_payoneer3' => "महत्वपूर्ण: यदि आपने अभी तक कोई Damecoins खाता सेट नहीं किया है, तो FIRST Payoneer द्वारा भुगतान भेजें और तब एक Damecoins खाता बनाएँ। Payoneer के समान ईमेल का उपयोग करके अपने खाते को अधिक तेज़ी से ऊपर करने का प्रयास करें (लेकिन आप अभी भी Payoneer और Damenoins के लिए विभिन्न ईमेल का उपयोग कर सकते हैं)।",

    'message_wechatpay'=>'भुगतानकर्ता की न्यूनतम जमा राशि:',
    'message_wechatpay1'=> "यदि आपका WeChat Pay ईमेल आपके Dc ईमेल से अलग है, तो कृपया हमारी 24/7 चैट सहायता टीम को सूचित करें या WeChat Pay रसीद को support@damecoins.co.uk पर भेजें ताकि हम आपके खाते को तुरंत रिचार्ज कर सकें।",
    'sendMoneywechatpay' => "निम्नलिखित WeChat Pay खाते में पैसे भेजें:",
    'message_wechatpay3' => "महत्वपूर्ण: यदि आपने अभी तक कोई Damecoins खाता सेट नहीं किया है, तो FIRST WeChat Pay द्वारा भुगतान भेजें और तब एक Damecoins खाता बनाएँ। WeChat Pay के समान ईमेल का उपयोग करके अपने खाते को अधिक तेज़ी से ऊपर करने का प्रयास करें (लेकिन आप अभी भी WeChat Pay और Damenoins के लिए विभिन्न ईमेल का उपयोग कर सकते हैं)।",

    'message_alipay'=>'भुगतानकर्ता की न्यूनतम जमा राशि:',
    'message_alipay1'=> "यदि आपका Alipay ईमेल आपके Dc ईमेल से अलग है, तो कृपया हमारी 24/7 चैट सहायता टीम को सूचित करें या Alipay रसीद को support@damecoins.co.uk पर भेजें ताकि हम आपके खाते को तुरंत रिचार्ज कर सकें।",
    'sendMoneyalipay' => "निम्नलिखित Alipay खाते में पैसे भेजें:",
    'message_alipay3' => "महत्वपूर्ण: यदि आपने अभी तक कोई Damecoins खाता सेट नहीं किया है, तो FIRST Alipay द्वारा भुगतान भेजें और तब एक Damecoins खाता बनाएँ। Alipay के समान ईमेल का उपयोग करके अपने खाते को अधिक तेज़ी से ऊपर करने का प्रयास करें (लेकिन आप अभी भी Alipay और Damenoins के लिए विभिन्न ईमेल का उपयोग कर सकते हैं)।",

    'message_alipay' => 'Alipay के साथ भुगतान करने के लिए, आप भुगतान भेजने के लिए QR को स्कैन कर सकते हैं। पूरा नाम है। कभी-कभी इसे पूरी तरह से एक सुरक्षा उपाय के रूप में लिखना अनिवार्य है। उच्च मात्रा के लिए, हम आपको Alipay खाते को खोलने के लिए पैसे भेजने की सलाह देते हैं -परिवर्तित खाते को Alipay खाते में। हमारा Alipay 13246614307 ("竞竞陈) है। ")।',
 'message_wechatpay' => 'वीचैट पे के साथ भुगतान करने के लिए आप भुगतान भेजने के लिए क्यूआर को स्कैन कर सकते हैं। पूरा नाम है क्योंकि कभी-कभी इसे दर्ज करना आवश्यक होता है। अधिक मात्रा के लिए कृपया हमें Wechat (13246614307) पर एक मित्र के रूप में जोड़ें और फिर स्थानांतरण भेजें।',

 'title_alipay' => 'Alipay',
 'title_wechat' => 'WeChat Pay',

 'login_alipay' => 'Alipay Login',
 'login_wechat' => 'Wechat Pay Login',
 // WeChat
 'pagoconWechat' => 'WeChat के साथ भुगतान',
 'confirmarPagoWechat' => 'मैं पुष्टि करता हूं कि मैंने पहले ही अपना भुगतान कर दिया है',
 'titleWeChat' => 'खरीदें :cripto तुरन्त WeChat या कार्ड के साथ :currency कोई ID-KYC -Damecoins',
 'payEasyMp' => 'सुलभ भुगतान',
 'detect' => 'हम पता लगाते हैं कि आप :pais पहुंच लैंडिंग <a id="detect-pais" style="color: #16285e!important; cursor:pointer">:pais</a>. में हैं',

// Variables AliPay
'pagoconAlipay' =>'AliPay के साथ भुगतान' ,
'titleAliPay' => 'खरीदें :cripto तुरन्त AliPay या कार्ड के साथ :currency कोई ID-KYC -Damecoins',
"buy" => "खरीद",
"buybeing" => "खरीदा जा रहा है",

'enviaizquierdo' => 'संदेश',
'parrafosgtIzq' => 'और इसे अपने खाते में वापस ले लें',
'subtituloDamecoins' => 'Damecoins पर हम कई प्रकार के आहरण विधियों की पेशकश करते हैं',
'tituloDameCoins' => 'Damecoins पर हम एक महान <br> विभिन्न प्रकार के निकासी तरीकों की पेशकश करते हैं',
'subTitulo2Damecoins'  => ' ठीक है, हम समझते हैं कि प्रत्येक उपयोगकर्ता की निकासी के लॉगिन की आवश्यकताएं अलग-अलग हैं और आधुनिक समय में हर कोई बैंक हस्तांतरण का उपयोग नहीं करता है। ',
'conocerMas'  => 'और जानें ',

'retirarCripto'  => '‘उस क्रिप्टो का चयन करें जिसे आप वापस लेना चाहते हैं’',
'plataforma' => '‘प्लेटफॉर्म जिसे आप भेजेंगे’',
'confianzaDamecoins' => '‘क्यों लोगों को नुकसान पर भरोसा है ',
'recibirWallets' => 'आप किस मुद्रा को जमा करने जा रहे हैं?',
'digitaCuenta' => 'आप किस वॉलेट से अपना पैसा प्राप्त करना चाहते हैं?',
'digitaMonto' => 'खाता या गंतव्य ईमेल',
'fondoInsuficiente'=> 'भेजने के लिए राशि',
'fondoInsuficiente2'=> 'आपके पासनहीं',
'variasDivisas' => 'इस लेनदेन को करने के लिए पर्याप्त है',
'comissionSend'=> 'यदि भुगतान पद्धति कई मुद्राओं का समर्थन करती है, कृपया उस मुद्रा को दर्ज करें जिसमें आप नीचे दी गई राशि प्राप्त करना चाहते हैं ',
'comissionSend2'=> ' धन भेजने के साथ आगे बढ़ने के लिए, स्थानांतरण ',
'subComissionSend'=> ' से निम्न पते पर ',
'transaccionExitosa'=>' कुछ नहीं होता है। सिस्टम इसे पहचान लेगा। <br> केवल बीटीसी भेजने के लिए याद रखें। किसी भी अन्य मुद्रा खो जाएगा अगर आप इसे’', 
'tittleEnviar'=> '  क्रिप्टो या करने के लिए पैसे :cripto सस्ते और तत्काल। - Damecoins ',
'descriptionEnviar'=> ' बिटकॉइन, LTC, ETH ... या fiat EUR, USD, GBP, AUD जैसे क्रिप्टोकरंसीज भेजें 
। कार्ड से या पेपल, स्कि्रिल, Alipay, WeChatPay, वेस्टर्न यूनियन में ट्रांसफर बैंक वायर ... ',
"conversor" => 'में बदलें',

    "metodosPago" => 'भुगतान <br> की विधि',
    'caracteristicas' => 'विशेषताएँ'
];

