<?php
return [
    'site-title' => 'DameCoins | डीसी बेनामी भुगतान गेटवे। धारी / पेपैल अस्वीकार? 10 मिनट सेट करें! - डीसी वेतन',
    'title' => 'भुगतान गेटवे के रूप में डीसी का उपयोग करें',
    'key' => 'payment,gateway,payment gateway,bitcoins,litecoin,ethereum,cryptocurrencies,easy,safe,fast,card',
    'description' => 'कोई सत्यापन प्रक्रिया नहीं। कोई आईडी 3 डी सुरक्षित एसएमएस नहीं। आपके ग्राहक कार्ड से भुगतान कर सकते हैं। अमेरिका / किसी भी देश के बैंक या BTC को 3-6 दिन का तत्काल भुगतान। सही मायने में मुफ्त सफेद लेबल क्रिप्टो एक्सचेंज सॉफ्टवेयर।',
    'subtitle' => 'अपने ग्राहकों को क्रेडिट या डेबिट कार्ड से डैमेज पेमेंट इन्फ्रास्ट्रक्चर का उपयोग करके चार्ज करें',
    'paragraph-1' => 'हो सकता है कि आपका स्ट्राइप अकाउंट रिजेक्ट हो जाए। या आपका Braintree या PayPal खाता अस्वीकृत हो जाता है। क्या करें? यहां हम आपको बताते हैं। पूरी तरह से मुक्त',
    'paragraph-2' => 'आपकी भुगतान प्रणाली 24 घंटे से कम समय में तैयार हो सकती है। किसी भी व्यावसायिक क्षेत्रों का समर्थन किया। आपके ग्राहक द्वारा अपने कार्ड से भुगतान किए जाने के बाद 5-9 दिनों में बिटकॉइन ट्रांसफर या बैंक ट्रांसफर द्वारा भुगतान।',
    'paragraph-3' => 'हमारे पास ऑनलाइन भुगतान प्रसंस्करण अनुभव के दस साल हैं। इस प्रकार सभी मूल्य जो तब बनते हैं जब हम अपने क्रेडिट या डेबिट कार्ड से भुगतान + भुगतान प्रौद्योगिकियों को अन्य व्यवसायी या कंपनियों को छोटे खुदरा विक्रेताओं की मदद करते हैं। वे व्यापारी जो अपने ग्राहकों को बड़ी कंपनियों या निजी स्वरोजगार व्यापारियों के साथ शुल्क लगाने के लिए कार्ड प्रोसेसिंग खाता भी नहीं दे सकते हैं, डीसी पे एक लचीला समाधान प्रदान करता है।',
    'paragraph-4' => 'Damecoins का उपयोग करता है Damecoins पे प्रोसेसिंग कार्ड भुगतान के लिए जो लागू करने और कुशल होने के लिए बहुत आसान है ताकि आपके ग्राहक न्यूनतम राशि का भुगतान करें (निश्चित राशि या ग्राहक द्वारा चुने जाने के लिए) का चयन करें।',
    'paragraph-5' => 'इस तरह आप बैंक खाते की आवश्यकता के बिना डैमेकिन्स पेमेंट वर्कफ़्लो से लाभ उठा सकते हैं। पैसा हमारे सिस्टम में संसाधित किया जाएगा और भुगतान के क्षण के 5-9 दिनों बाद आपको पूरी दुनिया या बिटकॉइन को बैंक हस्तांतरण द्वारा शिपमेंट के साथ भुगतान किया जाएगा।',
    'paragraph-6' => 'डैमेज पे को नया खाता बनाने के लिए लंबे हफ्तों के सत्यापन की आवश्यकता नहीं है। किसी सत्यापन की आवश्यकता नहीं है। किसी भी दस्तावेज़ को अपलोड करने की आवश्यकता नहीं है (100% विनियमित कंपनी साझेदारी स्थापित करने के लिए इच्छुक कंपनियों को छोड़कर)। हालांकि, एक भुगतान प्रसंस्करण इतिहास जो प्रति माह यूएसडी 100,00 से अधिक है। हम मौजूदा कानून के भीतर सभी प्रकार के व्यवसाय को स्वीकार करते हैं। 30 से अधिक मुद्राओं को स्वीकार किया।',
    'paragraph-7' => 'हम आपके सर्वर या हमारे द्वारा होस्ट किए गए भुगतान पृष्ठों के निर्माण की सुविधा भी देते हैं ताकि आपके ग्राहक किसी भी प्रकार के क्रेडिट कार्ड या डेबिट कार्ड पर अपना सुरक्षित भुगतान कर सकें।',
    'more-info' => 'अधिक जानकारी के लिए <a class="mail" href="mailto:payments@damecoins.co.uk"> payments@damecoins.co.uk </a> पर लिखें।',
    'benefit-1' => 'आपका अनुमानित मासिक राजस्व।',
    'benefit-2' => 'वेबसाइट जो आप बेच रहे हैं (ऑनलाइन व्यवसायों के मामले में)।',
    'benefit-3' => 'व्यापार की प्रकृति।',
    'benefit-4' => 'आप अपने ग्राहकों द्वारा हमें भेजे गए भुगतान को कैसे प्राप्त करना चाहते हैं (किस देश या बीटीसी में बैंक खाता)।',
    'benefit-5' => 'यदि आप व्हाट्सएप जैसे कुछ त्वरित संचार खाते को संलग्न करना चाहते हैं तो संचार में तेजी लाने के लिए आपका स्वागत है।',
    'example-text' => 'एक क्रिप्टोक्यूरेंसी वेबसाइट पर लागू पेमेक्स पे ईज़ी पेमेंट फॉर्म का उदाहरण। (Cryptocurrency से अलग किसी भी प्रकार की आवश्यकता के लिए भुगतान फ़ॉर्म को भी अनुकूलित किया जा सकता है)।'
];
