<?php
return [
    'key'=>'Bitcoins, litecoin, etherium, cryptocurrency, आसान, सुरक्षित, तेज',
    'title'=>' DameCoins | अपने पोर्टफोलियो तक तुरंत साइन अप करें',
    'description'=>'अपने क्रेडिट कार्ड से दुनिया भर में बीटीसी, ईटीएच, एलटीसी जैसी क्रिप्टोकरेंसी खरीदें। सरल और सुरक्षित। शुरुआती के लिए बिल्कुल सही.',
    'header'=>'पंजीकरण',
    'inicio'=>'लॉग इन करें',
    'signup'=>'Damecoins अकाउंट बनाएं?',
    'forgot'=>'पासवर्ड भूल गए',
    'approve' => 'गलत ईमेल और / या पासवर्ड',
    'name' => 'नाम',
    'email' => 'ईमेल',
    'lastName'=>'कुलनाम',
    'country' => 'देश',
    'password'=>'पासवर्ड',
    'confirm' => 'अपने पासवर्ड की पुष्टि करें',
    'buttom' => 'पंजीकरण',

   
    
];

