<?php
return [
    'payskrill'=>"Skrill Минимальная сумма депозита: минимум: 400 долларов США (337,88 евро). Если вы отправите меньше денег, с вашего кошелька не будет снята оплата. Не тестируйте с небольшими суммами, они не будут обработаны, так как сервер перегружен! Ваш кошелек Damecoins будет добавлен в стоимость через 1-3 часа. Ускорьте его, поговорив в нашем круглосуточном чате.",
    'payminimun' => 'Минимум 400 долларов США (368,23 евро)',
    'send' => 'Отправьте платеж в размере 400 долларов США на адрес:',
    'url' => 'Payments@damecoins.co.uk',
    'account' => 'Электронная почта вашего аккаунта Damecoins',
    'noaccount' => 'Нет аккаунта? Напишите свой адрес электронной почты, и будет автоматически создана учетная запись, в которой вы сможете проверить статус платежей и кошельки, просто войдя в систему. Вы сразу же получите электронное письмо с учетными данными! (Вы также можете зарегистрироваться здесь)',
    'confirm' => 'Мы проведем проверку менее чем за 24 часа и переведем деньги на ваш счет Damecoins, чтобы вы могли использовать их для приобретения криптовалют. Сообщите нам сейчас о платеже в круглосуточном чате, чтобы ускорить процесс',
    'sendpay' => 'Подтверждаю, что уже произвел оплату',
    'notice' => 'Поскольку криптовалюты могут быть очень нестабильными, произведите платеж до 15:00. чтобы максимизировать обменный курс.',
    'or' => 'Или',
    'instant payment' => 'Мгновенная оплата кредитной картой',
    'method' => 'Самый дешевый способ оплаты из всех',
    'recommended' => 'рекомендуемые',
    'card number' => 'Номер карты',
    'dateexp' => 'Годен',
    'cvv' => 'CVV',
    'acceptterms' => 'я согласен с условиями предоставления услуг',
    'instant purchase' => 'Мгновенная покупка карты'
];
