<?php
return [
    'link'=>'Быстрые ссылки',
    'login'=>'Войти в систему',
    'home'=>'инициирование',
    'signup'=>'Создать бесплатный аккаунт',
    'following'=>'Следуйте за нами',
    'p'=>'DameCoins - это самая простая платформа для покупки и продажи карт для криптовалют в Интернете. Наша цель - облегчить начинающим инвестировать в биткойны с помощью простой и понятной платформы.',
    'terminos'=>'Условия использования',
    'politica'=>'Политика конфиденциальности',
   // 'link'=>'Быстрые ссылки',
   'contact' => 'Связаться с нами',



];

