<?php
return [
    //tocar solo la parte derecha del array
    'key'=>'bitcoins,litecoin,etherium,криптовалюта, легко, безопасно, быстро',
    'title'=>' DameCoins | депозит',
    'description'=>'Покупайте мгновенные криптовалюты, такие как BTC, ETH, LTC по всему миру, с помощью своей кредитной карты. Просто и безопасно. Идеально подходит для начинающих.',
    'header'=>'Валюта депозита Fiat',
    'deposit'=>'депозит',
    'quanty'=>'Какую сумму вы хотите внести на депозит?',
    'currency' => 'В каких валютах вы хотите внести депозит?',
    'mesagge' => 'Депозит по карте (мгновенный)',
    'mesagge1' => '-После оплаты :currency будет добавлен в ваш кошелек в Damecoins.',
    'mesagge2'=>'-Вы можете получить доступ к своему портфолио, просто войдя в систему.',
    'mesagge3' => '-Вы можете использовать их, чтобы купить любую валюту в Damecoins.',
    'total'=>'общий :',
    'comision'=>'Комиссия за карту ',
    'bottondeposit'=>'депозит',
    'mesaggetransfe1'=>'Депозит по безналичному расчету',
    'mesaggetransfe2'=>'Пожалуйста, переведите деньги на следующий банковский счет. Как только мы получим деньги, мы добавим их на ваш баланс менее чем за 24 часа. Вы можете загрузить квитанцию для ускорения процесса. ВАЖНО: чтобы мы могли связать банковский перевод с вами, в деталях перевода укажите первые 8 символов электронного письма, используемого в вашей учетной записи DameCoins (пример: если ваша учетная запись DameCoins - anna.tonks32@gmail.com, пожалуйста, напишите «annatonk») как данные перевода.) Без этих данных перевода, ваши средства не могут быть зачислены на ваш кошелек.',
    'transferencia'=>'Банковский перевод',
    'destinatario'=>'адресат :',
    'banco'=>'банк :',
    'country'=>'страна :',
    'swift'=>'Switf :',
    'acount'=>'Номер счета :',
    'totalt'=>'Сумма перевода :',
    'recibo'=>'Квитанция фото :',
    'totalt1'=>'общий :',
    'comisiont'=>'Комиссия системы ',
    'mesaggetransfe'=>'-Деньги будут немедленно добавлены в ваш кошелек ',
    'bottontransfe'=>'Отправить депозит',
    'success_deposit'=>'Депозит выполнен успешно',
    'error_deposit'=>'Произошла ошибка при внесении депозита',
    'currency_not_found'=>'валюта недоступна',
    'success_transfe'=>'Перевод успешно отправлен',
    'error_transfe'=>'Произошла ошибка при передаче',
    'minimum_deposit' => 'Минимальная сумма депозита на банковский счет :amount USD',
    'text-li' => "
       

Наша платежная система по карте без необходимости подтверждения личности находится на техническом обслуживании. Если вы не против пройти проверку при выводе средств Damecoins (либо при выводе банковским переводом на ваш банковский счет, либо при выводе криптовалюты на другой внешний кошелек), вы можете использовать следующую ссылку, которая приведет вас на специальную страницу Damecoins VIP. платежи, где вы можете произвести оплату.
<br><br>
Страница оплаты VIP похожа на интернет-магазин. Это сделано для борьбы с ботами и другими электронными рисками.
<br><br>
Помните, что вам нужно будет доказать, что карта, которую вы используете, принадлежит вам (например, в дополнение к вашей идентификационной карте или паспорту мы попросим вас предоставить фотографию карты, которую вы использовали для оплаты, с указанием только первых четырех цифр. Мы можем запросить Селфи с вашим паспортом.) Только если вы используете карту на свое имя, вы можете получать деньги от Damecoins.
<br><br>
<input type='checkbox' id='inputCheck' value='true'>
 Я подтверждаю, что согласен с тем, что я не смогу снимать свои деньги с Damecoins, если не докажу, что являюсь владельцем карты, использованной для совершения покупки (например, предоставив фотографию карты, использованной для оплаты показаны только первые 4 цифры и полное имя владельца, которое должно совпадать с вашим)



    ",
    'btnAcces' => "Доступ к VIP",

];



