<?php
return [
    //tocar solo la parte derecha del array
    'key'=>'bitcoins,litecoin,etherium,криптовалюта, легко, безопасно, быстро',
    'title'=>' DameCoins | покупка',
    'description'=>'Покупайте мгновенные криптовалюты, такие как BTC, ETH, LTC по всему миру, с помощью своей кредитной карты. Просто и безопасно. Идеально подходит для начинающих.',
    'header'=>'покупка',
    'sinsaldocartera'=>'У него нет возможности купить в валюте',

    'success_buy'=>'Покупка успешно обработана',
    'error_buy'=>'Произошла ошибка при совершении покупки',
    'paycartera'=>'Оплатить баланс в кошельке. Общий баланс : ',
    'comision' => "Комиссия Аргентины: :comision% (необходимо для транзакции)",
    'payment-mp'=>"купить :cripto с :metodo",
    
    'quanty_not_found'=>'недостаточный баланс для покупки',

    'card'=>'ОТКРЫТКА',
    'wechat'=>'WECHAT PAY',

    'minimun'=>':type Минимальная сумма платежа
',    

    'use'=>'Если вы просматриваете Damecoins с помощью своего смартфона, вы не можете напрямую сделать скриншот, а затем отсканировать его на том же телефоне. Oтправьте снимок экрана на другое устройство (например, на смартфон друга) и отсканируйте QR-код с его экрана. Вы также можете использовать свой компьютер, планшет или другой смартфон или устройство, чтобы открыть Damecoins, а затем отсканировать QR-код с помощью телефона.',
    
    'note'=>'Примечание: если вы делаете платеж, пожалуйста, после анализа QR с Wechat не закрывайте это всплывающее окно, так как мы проведем внутреннюю проверку вашей транзакции, и она будет закрыта только',

    'close_modal'=>'Если вы не осуществите платеж, вы можете закрыть это всплывающее окно.',

];

