<?php
return [
    //tocar solo la parte derecha del array
    'key'=>'bitcoins,litecoin,etherium,криптовалюта, легко, безопасно, быстро',
    'title'=>' DameCoins | отступление',
    'description'=>'Покупайте мгновенные криптовалюты, такие как BTC, ETH, LTC по всему миру, с помощью своей кредитной карты. Просто и безопасно. Идеально подходит для начинающих.',
    'header'=>'Вывод средств',
    'quanty'=>'Какую сумму вы хотите снять?',
    'currency' => 'Какие валюты вы хотите снять?',
    'mesagge0' => '-ОЧЕНЬ ВАЖНО: В дополнение к выставленным комиссиям на снятие денег, за каждый вывод взимается дополнительная комиссия в размере 50 долларов США. Пожалуйста, купите всю необходимую валюту, а затем снимите ее вместе, чтобы избежать расходов на снятие средств с нескольких банковских счетов.',
    'mesagge1' => '-Вы получите деньги в ближайшие 1-5 дней. Комиссия за перевод зависит от места банка, в который вы хотите вывести деньги. В зоне SEPA (евро) она минимальна. За пределами зоны SEPA Это может быть несколько дороже.',
    'mesagge2'=>'-DameCoins постарается всеми возможными способами снизить банковские комиссии за международные переводы для вас.',
    'sinsaldo'=>'Валюта НЕ доступна: валюта доступна для снятия ',
    'comision'=>'Комиссия за карту ',
    'saldo'=>'У вас есть',

    'destinatario'=>'Имя и фамилия получателя ',
    'banco'=>'Название банка ',
    'addres'=>'адрес ',
    'country'=>'Банк Сити ',
    'swift'=>'Switf ',
    'account'=>'Номер счета ',

    'totalt'=>'общий :',
    'comisiont'=>'Комиссия системы ',
   
    'bottonretiro'=>'отзывать',
    'success_retiro'=>'Снятие успешно завершено',
    'error_retiro'=>'Произошла ошибка при выполнении вывода',
    'quanty_not_found'=>'не имеет суммы для вывода',
    'minimum_retiro'=> 'Минимальная сумма вывода на банковский счет составляет долларов США.',

];

