<?php
return [
    'h2'=>'Наша команда',

    'p'=>'Познакомьтесь с командой, стоящей за DameCoins. ',

    'richard'=>'Richard, Наш главный бизнес-разработчик, специалист по платформам BlockChain и SaaS.',

    'evelin'=>'Evelyn, Имея 10-летний опыт работы в области мобильных технологий и больших данных, она является нашим заместителем по развитию бизнеса.',

    'dario'=>'Darío Он является постоянным членом нашей частной предпринимательской группы. Он также отвечает за рекламу DameCoins.',
    
    'khan'=>'Khan Это наш основной разработчик продукта. Имеет 11-летний опыт работы в области серверных технологий.',

    'katy'=>'Katy является главной фигурой конструкторского отдела DameCoins. Он отвечает за пользовательский интерфейс (пользовательский интерфейс), а также за опыт работы с продуктом.'
];


