<?php
return [
    'p1'=>'"Биткойн - одна из величайших революций нашего века. Это показывает, что денежные операции не должны быть дорогими. Это также предлагает анонимность, никогда не замеченную, которая бросает вызов текущей банковской псевдомонополии."',

    'p2'=>'"Я всегда чувствовал себя заинтригованным миром криптовалют, но он напугал меня и запутал всю его сложность. Я не знал, как начать. DameCoins было открытием, которое я хотел бы сделать раньше, так как можно инвестировать в криптографию без предварительного знания."',

    'p3'=>'"Среди прочего я выбрал DameCoins, чтобы позволить инвестировать в криптовалюты просто кредитной или дебетовой картой. На других биржах меня просили очень утомительные чеки и банковские переводы. Весь процесс намного проще в DameCoins."',

    'info'=>'и воспользоваться лучшим курсом на рынке криптовалют',


];

