<?php
return [
    'buydivisa' => 'Какую валюту вы хотите купить?',
    'paydivisa' => 'В какой валюте вы хотите заплатить?',
    'textcomision'=>'Наши комиссии указаны в курсе обмена',
    'buycantidad'=>'Сколько вы хотите купить?',
    'pay'=>'платить',
    'get'=>'получить',
    'otherquantity'=>'Другая сумма',
    'dataaccount'=>'Ваши данные для новой учетной записи DameCoins',
    'paycard'=>'Мгновенная безопасная оплата',
    'paybottom'=>'Купить :cripto с помощью кредитной или дебетовой карты',
    'sub_title'=>'Damecoins. Покупайте биткойны и другие криптовалюты в считанные секунды с помощью своей карты (поддерживается кредитная карта, дебетовая карта и подарочная карта), PayPal или анонимного международного банковского перевода (у нас есть банки в США, Великобритании, Европе и Гонконге). Возможна оплата наличными. Не требуется проверка личности или KYC. Легко и быстро. <br> <br> Вы можете в любой момент мгновенно продать свои монеты и вывести деньги на свой банковский счет (в зависимости от вашей страны для достижения вашего банковского счета может потребоваться 1-5 дней). Все страны поддерживаются. <br> <br> <small> Отказ от ответственности: торговля цифровыми валютами может быть сопряжена с риском. Пожалуйста, инвестируйте с умом. </small> <br> <br> ',
    'title_new_left' => "Купить <span id='buyCryptoTop'></span><span class='text-green d-block'>с картой мгновенно.</span>Нет удостоверения личности.",
    'title_new_left_circunstancia' => 'покупка <span id="buyCryptoTop"></span>',
    'title_new_left_mp' => 'покупка <span id="buyCryptoTop"></span> <span class="text-green ">с участием :metodo.</span>',
    'title_new_left2' => 'покупка <span id="buyCryptoTop"></span> <span class="text-green ">с участием <span id="crytp"></span>.</span>',
    'title_new_left3' => 'Покупайте <span id="buyCryptoTop"></span> <span class="text-green ">в <span id="country"></span>.</span> по лучшему местному курсу',

    'title_left' => 'Купить <span> биткойны </ span> <br> с помощью карты и PayPal мгновенно. Без ID, KYC ',
    'new_sub_title' => "Добро пожаловать в Damecoins! Мгновенно покупайте биткойны и другие криптовалюты с помощью своей карты (поддерживается кредитная карта, дебетовая карта и подарочная карта), PayPal, Western Union или международным банковским переводом (у нас есть банковские счета в США). , Великобритания, Европа и Гонконг.) Экономьте деньги и максимизируйте прибыль с помощью наших сверхэкономичных комиссий, ниже чем 97% бирж, и наслаждайтесь одним из самых богатых крипто-каталогов в Интернете с более чем 300 доступными монетами!<br> ",
    'new_sub_title4' => "Не требуется проверка ID или KYC для транзакций, стоимость которых не превышает 50 000 долларов США.",
    'new_sub_title2' => "Не требуется проверка ID или KYC для транзакций, стоимость которых не превышает 50 000 долларов США, поскольку мы стремимся предложить максимально дружественный, безопасный и анонимный опыт из возможных. Вы можете отправить свои монеты на внешний кошелек или просто продайте их в любое время и снимите деньги на свой банковский счет (в зависимости от вашей страны для достижения вашего банковского счета может потребоваться до 1-5 дней.) Поддерживаются все страны. Кроме того, наша служба поддержки World Class доступны через чат и Telegram 24/7 365 дней в году, чтобы любезно помогать и направлять вас, когда вам это нужно.<br> ",
    'new_sub_title3' => "<small> Для вашего удобства доступны и другие альтернативные платежи: Visa, Mastercard, Discover, American Express, JCB, UnionPay, Revolut, карты Venmo без OTP или 3D Secure, Paysafecard, грамм денег, депозит, Skrill , Alipay, Wechat Pay, ACH, Amazon Pay, Ebay Gift Card, Flexepin, Apple Pay, Google Pay, Neteller, N26, SEPA, Square, Transferwise, Zelle, Zipay и Яндекс Деньги. Для более подробной информации не стесняйтесь инициировать новый чат в любое время. Вы очень важны для нас, и мы стремимся работать вместе с вами, чтобы удовлетворить любые конкретные потребности. Спасибо за доверие Damecoins. </small> <br> ",
    'form_name'=>'Имя',
    'form_lastname'=>'фамилии',
    'form_email' => 'Электронная почта (рекомендуется @gmail)', 
    'mount' => 'Предлагаемые суммы',
    'otherQuantity' => 'Отра кантидад',
    'behavior' => 'Как криптовалюты ведут себя на рынке',
    'thisweek' => 'эта неделя',
    'thismonth' => 'этот месяц',
    'thisyear' => "этот год",
    'lastweek' => 'прошлая неделя',
    'lastmonth' => 'прошлый месяц',

    'form_email_text' => 'Использовать электронную почту @gmail.com или @hotmail.com с более высокими показателями приема карт',
    'form_country'=>'страна',
    'mesagge1'=>'- После оплаты валюта будет мгновенно добавлена ​​в ваш кошелек в DameCoins.',
    'mesagge2'=>'- Вы можете получить доступ к своему портфолио, просто войдя в систему. Вы получите письмо с данными доступа мгновенно.',
    'mesagge3'=>'-Вы можете продать свой',
    'mesagge3-1' => 'в любое время и внесите деньги на свой банковский счет по адресу',
    'mesagge3-2' => '(В зависимости от страны перевод на ваш банковский счет может занять от 1 до 5 дней).',
    'error_buy'=>'произошла ошибка при обработке покупки',
    'success_buy'=>'успешная покупка',
    'title_mp' => 'Покупайте :cripto в аргентинских песо с :metodo. Нет ID мгновенно - Damecoins',
    'description_mp' => 'Мгновенно покупайте такие криптовалюты, как BTC, ETH, LTC и т. Д. С Mercadopago в аргентинских песо. Нет подтверждения личности, SMS или 3DS. Просто и безопасно.',
    'description_new_mp' => 'Мгновенно покупайте криптовалюты: BTC, USDT и др. С Mercadopago, Rapipago в аргентинских песо ARS. Ни ID, ни SMS, ни 3DS. Просто и безопасно.',
    'key'=>'bitcoins,litecoin,etherium,криптовалюта, легко, безопасно, быстро',
    'title'=>'Köp direkt med kort eller PayPal :cripto i :currency Ingen ID-KYC -Damecoins',
    'description'=> 'Köp någon cryptocurrency som BTC, ETH, etc. i valutan (USD, EUR, etc.) 100% anonym med kontanter, kredit, debet, present, virtuella kort, PayPal .. Ingen ID-verif. Ingen SMS 3DS KYC. ',
    'item1'=>'После оплаты BTC будет мгновенно добавлен в ваш кошелек на DameCoins.',
    'item2'=>'Вы можете получить доступ к своему портфолио, просто войдя в систему. Вы получите письмо с данными доступа мгновенно.',
    'item3'=>'Вы можете продать свой BTC в любое время и внести деньги на свой банковский счет в КС (в зависимости от страны, для достижения вашего банковского счета может потребоваться от 1 до 5 дней).',
    'message_paypal' => 'Минимальная сумма депозита PayPal:',
    'message_paypal1'=>'Если ваш адрес электронной почты PayPal отличается от адреса электронной почты постоянного тока, сообщите об этом в нашу круглосуточную службу поддержки в чате или отправьте квитанцию ​​PayPal на адрес support@damecoins.co.uk, чтобы мы могли немедленно пополнить ваш счет.',
    'message_paypal2' => 'НЕ ПРОВЕРЯЙТЕ ОТПРАВКУ В КАЧЕСТВЕ ТОВАРОВ ИЛИ УСЛУГ: По соображениям безопасности отправляйте деньги на наш PayPal как обычную транзакцию (также называемую «для семьи или друзей»). НЕ ПРОВЕРЯЙТЕ отправку в качестве товаров или услуг. Только отправив его таким образом, мы сможем кредитовать ваш портфель Damecoins, чтобы вы могли приобретать криптовалюту. Если вы отправите его как товары или услуги, деньги будут возвращены вам, поскольку они недостаточно безопасны для транзакции (за исключением некоторых стран, которые, как нам известно, не имеют этой возможности, поэтому мы примем оплату)',
    'message_paypal3' => "ВАЖНО: Если вы еще не создали учетную запись Damecoins, СНАЧАЛА отправьте платеж через PayPal, а ЗАТЕМ создайте учетную запись Damecoins. Попробуйте использовать тот же адрес электронной почты, что и PayPal, для более быстрого пополнения счета (но вы все равно можете использовать разные адреса электронной почты для PayPal и Damecoins).",

    "paybottom_paypal"=>"Пага с Paypal",
    'valueprice' => 'настоящая цена',

    'crypto' => 'Поскольку криптовалюты могут быть очень нестабильными, производите платеж до <span class="contador"></span>, чтобы максимизировать обменный курс.',
'pagoAhora' => 'Отправить платеж сейчас',
'verificamos' => ' Мы проведем проверку менее чем за 24 часа и переведем деньги на ваш счет Damecoins, чтобы вы могли использовать их для приобретения криптовалют. Сообщите нам сейчас о платеже в круглосуточном чате, чтобы ускорить процесс',
'correoElectronico' => 'Электронная почта вашей учетной записи Damecoins',
'sinAccount' => 'У вас нет аккаунта? Введите свой адрес электронной почты, и будет автоматически создана учетная запись, в которой вы сможете проверить свои платежные данные и кошельки, просто войдя в систему. Вы сразу же получите электронное письмо с учетными данными! (Вы также можете',
'register' => 'подпишите здесь',
'enviar' => 'отправить платеж в размере',
'usd' => 'a:',
'pagoSkrill' => 'Оплата через Skrill',
'contentSkrill' => 'Skrill Минимальная сумма депозита: мин .: 400 долларов США (337,88 евро). Если вы отправите меньше денег, средства с вашего кошелька не будут списаны. Не пробуйте небольшие суммы, они не будут обработаны, так как сервер переполнен! Ваш кошелек Damecoins будет увеличивать стоимость через 1-3 часа. Ускорьте общение с нашим cha 24/7.',
'minSkrill' => 'Минимум 400 долларов США (368,23 евро)',
'pagoPaypal' => 'Оплата через PayPal',
'contentPaypal' => 'Paypal Минимальная сумма депозита: мин .: 400 долларов США (337,88 евро). Если вы отправите меньше денег, средства с вашего кошелька не будут списаны. Не пробуйте небольшие суммы, они не будут обработаны, так как сервер переполнен! Ваш кошелек Damecoins будет увеличивать стоимость через 1-3 часа. Ускорьте общение с нашим cha 24/7.',
'minPaypal' => 'Минимум 400 долларов США (368,23 евро)',
'hora' => '15:00:00',
'quedan' => 'Оставаться',
'comiciones' => 'Более низкие комиссии',
'inmediato' => 'Немедленная оплата',
'proceso' => 'Простой и легкий процесс',
'verMetodos' => 'Посмотреть другие способы оплаты',
    'comprar' => 'Покупка',
    'con' => 'любым <br class="d-none d-lg-block"><span class="color-green">способом  <br class="d-none d-lg-block">оплаты</span>',
    'text-span' => 'В Damecoins вы можете купить практически любую криптовалюту практически любым способом оплаты, мы обрабатываем более 20 способов оплаты, разделенных на ручные и автоматические.',
    'a' => 'Посмотреть все способы оплаты',
    'comprarfacilmente' => 'Легко купить биткойн',
    'guardatus' => 'Храните биткойны и ваучеры SLP в надежном месте',
    'grafic'=>'Графика в реальном времени',
    'comprarbit' => '¿ Как покупать с <br class="d-none d-lg-block">в Damecoins.com ?',
    'wallet' => '¿У вас уже есть <br class="d-none d-lg-block">  кошелек?',
    'credit' => 'Покупайте биткойны мгновенно с помощью кредитной карты',
    'traspago' => ' После оплаты BTC будет мгновенно
    добавлен в ваш кошелек в DameCoins.',

    'li' => '
        <li>
            После оплаты BTC будет мгновенно
            добавлен в ваш кошелек в DameCoins.
        </li>
        <li>
            Вы можете получить доступ к своему портфолио, просто войдя в систему. Вы сразу же получите электронное письмо с данными для доступа.
        </li>
        <li>
            Вы можете продать свои BTC в любое время и внести деньги на свой банковский счет в копейках (в зависимости от страны, это может занять от 1 до 5 дней, чтобы поступить на ваш банковский счет).
        </li>
        <li>
            Ваши платежи никогда не будут отображать имена, связанные с криптовалютой, в вашей банковской выписке, выписке по карте или истории платежей. Ваша конфиденциальность очень важна для нас.
        </li>
    ',
    'comprar-bit' => 'Por que comprar con <br class="d-none d-lg-block"> Damecoins',
    'netaccount' => 'Зачем покупать <br class="d-none d-lg-block" > с damecoins',
    'btnnewacc' => 'Создать бесплатный аккаунт',
    'pagosdispone' => 'Знайте наши методы <br class="d-none d-lg-block">возможна оплата',
    'auto' => '
    Автоматический',
    'manual' => '
    Справочник',
    'showmethod' => 'Посмотреть способ оплаты ',
    'todos'=> 'Все',
    'comprarapido' => 'Комп. снимок',
    'text' => 'У тебя уже есть кошелек? Купить биткойн мгновенно',
    'name' => 'Имена',
    'last_name' => 'Фамилии',
    'email' => 'Эл. почта',
    'country' => 'Выберите страну',
    'number_tarjet' => 'Номер карты',
    'date_expired' => 'Годен.',
    'cvv' => 'CVV',
    'paypal' => 'Оплата с PayPal',
    'westerUnion' => 'Оплата через Western Union',
    'method_patment' => 'Посмотреть другие способы оплаты',
    'or' => 'Или',
    'buttonBtcInstant' => 'Мгновенная покупка с карты',
    'span' => 'я согласен с условиями предоставления услуг',
    'paymentInstant' => 'Мгновенная оплата кредитной картой',
    'span2' => 'Данные для вашей новой учетной записи, в которой вы будете получать доступ к своим криптовалютам',
    'text_span2' => 'и вы можете вывести их на другие кошельки, обменять и т. д.', 

    
    'convert' => '
      
Конвертируй и покупай
        <br class="d-none d-lg-block">
        <span class="color-green">
           
    ',
    'convert2' => ' 
    мгновенно с помощью кредитной карты
        </span>
    ',
    'comprabtcwithtdc' => '
    DameCoins. Покупайте биткойны и другие криптовалюты за секунды с помощью своей карты (принимаются кредитные, дебетовые и подарочные карты). Подтверждение личности не требуется. Быстро и просто.',
    'convertir' => 'Превратиться в',
    'amountconvert' => '
    Сумма для конвертации',
    'taza5s' => 'Рейтинг обновлен 5 сек назад.',
    'comprainsta' => '
        <span class="font-weight-bold h6 d-block">
            
Купите их мгновенно с помощью кредитной карты
        </span>
        Данные для вашей новой учетной записи, в которой вы получите доступ к своим криптовалютам, и вы можете выводить их на другие кошельки, торговать и т. Д.
    ',
    'service' => '
    я согласен с условиями предоставления услуг',
    'pagoinsta' => 'Мгновенная оплата кредитной картой',
    'recomendado' => '
    рекомендуемые',
    'methodpago' => '
    Самый дешевый способ оплаты из всех',
    'terminos' => '
    я согласен с условиями предоставления услуг',
    'cinsta' => '
    Мгновенная покупка',
    'soculta' => 'Без скрытых комиссий',
    'soporte' => '24/7 живая поддержка',
    'pagos100' => '100% безопасные платежи',
    'sintasainesp' => '
    Никаких неожиданных сборов',
    'masbaja'=>'Самая низкая ставка',
    'h2-text' => '
        <h2 class="font-weight-bold">
            ¿ Как начать в мире 
                <br class="d-none d-lg-block">      
            Биткойн ? 
        </h2>
    ',
    'p2-text' => '<p class="px-lg-5">
    Добро пожаловать в Damecoins, полный магазин для вашей криптовалюты (и любой другой цифровой валюты). <br class="d-none d-lg-block">
    
Вот краткое руководство о том, как купить биткойн с помощью кредитной или дебетовой карты:</p>
    ',
    'crearbilletera' => '
    Создать биткойн-кошелек',
    'guia' => '
    Краткое пошаговое руководство по покупке криптовалюты
        <br class="d-none d-lg-block"> 
        <span class="color-succes">
            
(для зарегистрированных пользователей)
        </span>
    ',
    'crearparavender' => '
    Создайте учетную запись для продажи биткойнов',
    'rdamecoin' => '
    Зарегистрируйтесь в Dameoins и начните транзакцию по продаже биткойнов:',
    'p3-text' => '- Выберите валюту, в которой хотите получить средства. <br>
    - Нажмите "НАЧАТЬ СДЕЛКУ". <br>
    - Установите оба флажка и нажмите «ПРОДОЛЖИТЬ».',
    'number1' => '1',
    'number2' => '2',
    'number3' => '3',
    'autoriza_tarje' => '
    Авторизуйте свою карту',
    'infotext' => '
    Откроется страница авторизации карты. Оказавшись там, предоставьте следующую информацию:',
    'p4-text' => '
        - <b>Номер вашей карты (и CVV):</b> Введите цифры без пробелов <br>
        - <b>Срок действия вашей карты:</b> 
        Выберите месяц и год   <br>
        - <b>Имя владельца:</b> Имя держателя должно совпадать с именем аккаунта Damecoins.
    ',
    'rfond' => '
    Получите средства',
    'process' => '
    После обработки платежа ваш заказ на продажу биткойнов будет выполнен.',
    'p5-text' => '
        - С этого момента вам не нужно будет предпринимать никаких действий. <br>
        - Обычно средства появляются через 1-5 рабочих дней.     <br>
        - Если средства не поступят в ожидаемый период, не стесняйтесь обращаться в нашу службу поддержки. Мы доступны 24/7, готовы ответить на любые ваши вопросы.
    ',
    'quepuedeshacer' => '
    Что вы можете сделать со своим биткойном',
    'p6-text' => 'После покупки BTC с помощью кредитной или дебетовой карты и владения некоторым количеством BTC у вас есть следующие варианты:',
    'p7-text' => '
        Храните свой биткойн (помните, чтобы сохранить свой биткойн в безопасности, никому не сообщайте свой закрытый ключ).
        Покупайте товары для бизнеса, которые принимают платежи в биткойнах.
        Обменяйте свой BTC на другие криптовалюты.
        Передайте биткойны друзьям, семье или благотворительной организации.
    ',

    'h3-text' => 'Функции, которые <br class="d-none d-lg-block"> Damecoins.com предлагает',
    
    'interesar' => '<h2 class="text-white font-weight-bold">
    Вы также можете <br class="d-none d-lg-block"> интерес</h2>',
    'h5-text' => '
        <h5>
            
Купить биткойн мгновенно без идентификатора
        </h5>
        <a href="#" class="">
        Узнать больше <span><i class="fas fa-chevron-right"></i></span> </a>
    ',
    'confia' => 'Почему люди доверяют Damecoins',
    'v5min' => 
    'Проверка менее чем за 5 минут',
    'atencion365' => '24/7/365 живая поддержка клиентов',
    'paginsta' => 'Мгновенные платежи криптовалютой',


    'h2-text-landing' => '
    Цена биткойнов 
        <br class="d-none d-lg-block"> 
        в магазине
    ',
    'comprainstanta' => '
            
Купить биткойн мгновенно
        <br class="d-none d-lg-block">
            
с картой
    ',
    'compraAhora' => '
    Купи сейчас',
    'comosecompra' => 'Как купить биткойн?',
    'compra' => 'С Damecoins вы можете купить биткойны легко, быстро и безопасно.',
    'crearCuentaDameCoint' => '
            
Создайте учетную запись на
        <br class="d-none d-lg-block">
        Damecoins.com
    ',
    'compravender-text' => '
    Купить и продать
    <br class="d-none d-lg-block">
    ',

    'compravender-text2' => '
           
      
<span class = "color-green">
Мгновенно
<br class="d-none d-lg-block">
с Damecoins
</span>
    ',
    'comprar-p' => '
    DameCoins. Покупайте биткойны и другие криптовалюты за секунды с помощью своей карты (принимаются кредитные, дебетовые и подарочные карты). Подтверждение личности не требуется. Быстро и просто.',
    'comprar-li' => ' <li>
    После оплаты BTC будет мгновенно зачислен на ваш кошелек в DameCoins.
        </li>
        <li>
            
Вы можете получить доступ к своему портфолио, просто войдя в систему. Вы сразу же получите электронное письмо с данными для доступа.
        </li>
        <li>
        Вы можете отправить свои монеты на внешний кошелек или просто продать их в любое время и вывести деньги на свой банковский счет (в зависимости от вашей страны, это может занять до 1-5 дней, чтобы попасть на ваш банковский счет).
        </li>
        <li>
            
Ваши платежи никогда не будут отображать имена, связанные с криптовалютой, в вашей банковской выписке, выписке по карте или истории платежей. Ваша конфиденциальность очень важна для нас.
        </li>
    ',

    'comprar-neteller' => '¿ Как покупать с 
    <br class="d-none  d-lg-block"> Neteller ?',
'neteller' => ' С помощью Damecoins вы можете легко, <br class="d-none d-lg-block"> купить биткойны быстро и безопасно.',
'oficina' => 'Сходите в ближайший офис WU',
'h6-oficina' => 'Чтобы произвести оплату, просто зайдите в ближайший к вам офис Western Union (их десятки в каждом городе) и отправьте деньги, указав информацию, указанную ниже.',
'fotorecibo' => 'Загрузите фото чека',
'rapidez' => 'Вот вам пример. Обратите внимание, что формат квитанции WU отличается для каждой страны, поэтому не беспокойтесь, если он другой. Важно видеть всю информацию (MTCN, имена, суммы и т. Д.), Чтобы иметь возможность быстрее проверить платеж.',
'pagawest' => 'Плати с Wester Union сейчас',
'informaadicional' => ' Дополнительная информация',
'pedidos' => 'Этот заказ действителен только в течение 48 часов, поэтому не забудьте завершить оплату до 48 часов. В противном случае этот заказ будет отменен, и вам придется оформить новый, учитывая, что окончательная цена может отличаться.',
'preguntasfrec' => 'Частые вопросы',
'tipotarjeta' => ' ¿Какие карты я могу использовать для покупки  
    <br class="d-none d-lg-block"> 
    criptomonedas ?',
'text-detalle' => 'Принимаются Visa (дебетовая карта, кредитная карта, карта предоплаты) и Mastercard (дебетовая карта, кредитная карта, карта предоплаты). Карты American Express принимаются только в том случае, если в качестве валюты платежа выбраны доллары США. Вы также можете использовать подарочные карты, для больших сумм (более 10 000 долларов США) по запросу принимается банковский перевод. При необходимости обращайтесь в наш круглосуточный центр поддержки.',
'content-text' => "Anim pariatur cliche reprehenderit, enim eiusmod high life accusamus terry richardson ad squid. 3 wolf moon officia aute, non cupidatat skateboard dolor brunch. Food truck quinoa nesciunt laborum eiusmod. Brunch 3 wolf moon tempor, sunt aliqua put a bird on it squid single-origin coffee nulla assumenda shoreditch et. Nihil anim keffiyeh helvetica, craft beer labore wes anderson cred nesciunt sapiente ea proident. Ad vegan excepteur butcher vice lomo. Leggings occaecat craft beer farm-to-table, raw denim aesthetic synth nesciunt you probably haven't heard of them accusamus labore sustainable VHS.",

'btonComprar' => 'Создать новый аккаунт и привязать к нему платеж',

'sinId' => ' Покупка 
        <span>',
'sinId2' => '
    к  <br class="d-none d-lg-block">
        <span class="color-green">
        мгновенно без удостоверения личности
    </span>',

    'paso1' => '
    Шаг 1. Создайте учетную запись на Damecoins.com',
    'paso2' => 'Шаг 2. Получите биткойны на нашей платформе',
    'paso3' => '
    Шаг 3. Покупайте и продавайте биткойны на нашей платформе легко и быстро.',

    'h4-seccion4' => '
    <h4 class="font-weight-bold">
        ¿ 
        Зачем покупать биткойны <span class="color-succes">
        нет подтверждения личности на Damecoins.com ?
        </span></h4>',
        'h3-text-section-five' => '
        Купить биткойн мгновенно <br class="d-none d-lg-block"> 
        с вашей кредитной карты,
    <span class="color-succes" >без <br class="d-none d-lg-block"> 
    Проверка личности</span>',
    'manejoPago' => 'Мы обрабатываем самые разные способы оплаты.',
    'solicitar' => '
    Пожалуйста, запросите информацию о доставке Western Union у агента в круглосуточном чате.',

    'westerText' => 'Зайдите в магазин Western Union (вы можете найти близкую ссылку по этой <a href="https://www.westernunion.com/us/en/find-locations.html" target="_blank"> ссылке </ a > и отправьте платеж по адресу:',
    'solicitarBizum' => '
    Пожалуйста, запросите данные bizum у агента в круглосуточном чате.',

'sendMoneyPaypal' => 'Отправьте деньги на следующий счет Paypal:',

'titleGeneric'=>'купить :cripto мгновенно с :methods или PayPal в :currency No ID-KYC -Damecoins',
'descriptionGeneric'=>'Купить любую криптовалюту, как BTC, ETH и т.д. в любой валюте (USD, EUR и т.д.) 100% анонимных с помощью наличных денег, кредита, дебета, подарка, виртуальной карты, PayPal. Нет проверки личности. Нет SMS 3DS KYC.',
'TextGeneric1' => 'Минимальное количество депозита: мин:',
'TextGeneric2' => 'Если вы отправляете меньше денег, ваш кошелек не будет взиматься. Не пытайтесь небольших количествах, они не будут обработаны, как сервер насыщен! Ваш кошелек Damecoins будет иметь добавленную стоимость в 1-3 ч Ускорение, разговаривая с нашим ча 24/7',
'pagoGeneric' => 'Оплата с',

'titleBizum'=>'купить :cripto мгновенно с помощью Bizum или карты в :currency No ID-KYC -Damecoins',
    'descriptionBizum'=>'Купить любую криптовалюту, как BTC, ETH и т.д. в любой валюте (USD, EUR и т.д.) 100% анонимных с помощью наличных денег, кредита, дебета, подарка, виртуальной карты, PayPal. Нет проверки личности. Нет SMS 3DS KYC.',
    
    'titlePaypal'=>'купить :cripto мгновенно с помощью PayPal или карты в :currency No ID-KYC -Damecoins',
    'descriptionPaypal'=>'Купить любую криптовалюту, как BTC, ETH и т.д. в любой валюте (USD, EUR и т.д.) 100% анонимных с помощью наличных денег, кредита, дебета, подарка, виртуальной карты, PayPal. Нет проверки личности. Нет SMS 3DS KYC.',
    
    'titleSkrill'=>'купить :cripto мгновенно с помощью или картой в :currency No ID-KYC -Damecoins',
    'descriptionSkrill'=>'Купить любую криптовалюту, как BTC, ETH и т.д. в любой валюте (USD, EUR и т.д.) 100% анонимных с помощью наличных денег, кредита, дебета, подарка, виртуальной карты, PayPal. Нет проверки личности. Нет SMS 3DS KYC.',
        
    'titleWester'=>'Покупайте мгновенно с помощью Western Union или карты :cripto в :currency No ID-KYC -Damecoins',
    'descriptionWester'=>'Купить любую криптовалюту, как BTC, ETH и т.д. в любой валюте (USD, EUR и т.д.) 100% анонимных с помощью наличных денег, кредита, дебета, подарка, виртуальной карты, PayPal. Нет проверки личности. Нет SMS 3DS KYC.',

    'titleCircunstancia'=>'купить :cripto мгновенно без :circunstancia -Damecoins',
    'descriptionCircunstancia'=>'Buy any cryptocurrency like BTC, ETH, USDT XRP etc.  with card, PayPal, Skrill.. 100% anonymous No ID verification. Without SMS 3DS KYC. We accept cash, credit, debit, gift, virtual card, PayPal .. ',

    'titleCompraVende'=>'Купи и продай свой :cripto в :currency -Damecoins',
    'descriptionCompraVende'=>'Купить любую криптовалюту, как BTC, ETH и т.д. в любой валюте (USD, EUR и т.д.) 100% анонимных с помощью наличных денег, кредита, дебета, подарка, виртуальной карты, PayPal. Нет проверки личности. Нет SMS 3DS KYC.',
    
    'titleConvert'=>'купить :cripto и продать за любую валюту -Damecoins',
    'descriptionConvert'=>'Преобразование любой криптовалюты, как BTC, ETH и т.д. в любую валюту вам нравится (USD, EUR и т.д.) 100% анонимный с помощью наличных денег, кредита, дебета, подарок, виртуальная карта, PayPal. Нет verif ID. Нет SMS 3DS KYC.',

    'titleMetodosPago'=>'Оплатите свой :cripto в :currency +20 способов оплаты -Damecoins',
    'descriptionMetodosPago'=>'Купить любую криптовалюту, как BTC, ETH и т.д. в любой валюте (USD, EUR и т.д.) 100% анонимных с помощью наличных денег, кредита, дебета, подарка, виртуальной карты, PayPal. Нет проверки личности. Нет SMS 3DS KYC.',

    'testPaymentGateway' => "Введите свою учетную запись электронной почты, и мы отправим вам уведомление по электронной почте, когда Damecoins Pay станет доступным (в ближайшие несколько недель!), Чтобы вы могли легко начать принимать платежи по картам онлайн без ненужной проверки и со степенью проверки 95%. Доступно для всех стран. Никогда больше не быть отвергнутым!",
    'testPaymentGateway2' =>"Чтобы начать подачу заявки и открыть счет в Damecoins Pay, заполните следующую форму с реальными ответами (чем правдивее вы ответите, тем лучше мы сможем вам помочь). После утверждения мы отправим вам электронное письмо со всеми инструкциями по внедрению Damecoins Pay (API, платежные ссылки, плагины ...)
    Вы можете принимать платежи по картам онлайн на своем веб-сайте, в приложении или просто использовать наши платежные ссылки для обработки карт без написания кода.
    Чтобы начать подачу заявки и открыть счет в Damecoins Pay, заполните следующую форму с реальными ответами (чем правдивее вы ответите, тем лучше мы сможем вам помочь). После утверждения мы отправим вам электронное письмо со всеми инструкциями по внедрению Damecoins Pay (API, платежные ссылки, плагины ...)
    Вы можете принимать платежи по картам онлайн на своем веб-сайте, в приложении или просто использовать наши платежные ссылки для обработки карт без написания кода.
    KYC не является обязательным, если вы обрабатываете менее 200000 долларов США в месяц и со скоростью одобрения 95% (с той же технологией, которая используется в Damecoins для обработки тысяч платежей каждый час).",
    'btnPaymentGatewWayEmail' => 'Свяжитесь со мной',
    'textSuccess' => 'Мы свяжемся с вами - Damescoins',
    'TextDanger' => 'Зарегистрируйтесь, и мы свяжемся с вами',

    'TransfeBank' => 'Передача по проводам',
    'titleTransfeBank' => 'банковский перевод',
    'titleTransfeBank1' => 'Время банковского перевода: EUR, GBP, HKD, CNY: мгновенно. В другой валюте (USD, AUD, ARS ...): максимум 24 часа.',
    'newBtn' => 'Зарегистрируйтесь без KYC и покупайте криптовалюту',
    'textBank' => "Пожалуйста, сделайте банковский перевод суммы, которую вы хотите внести на свой счет Damecoins. Минимальная сумма - <strong> <i id = 'amountAccount'> </i> </strong>. Если у вас еще нет учетной записи, не беспокойтесь. Сделайте перевод, а затем создайте новую учетную запись на Damecoins. После этого поговорите с нашим чатом поддержки 24, чтобы показать им квитанцию ​​о банковском переводе, и они переведут его на ваш новый счет Damecoins. Если у вас уже есть учетная запись Damecoins, просто сделайте перевод нужной суммы, и она будет снята в течение 24 часов. Не забудьте, что в примечаниях к переводу должны быть указаны первые 8 цифр электронного письма, связанного с вашей учетной записью Damecoins. (Пример: если ваша учетная запись DameCoins - anna.tonks32@gmail.com, введите «annatonk» в качестве сведений о переводе.)",
    'subtitleAllPopups' => "После завершения денежного перевода / платежа вы можете поговорить в нашем круглосуточном чате поддержки (внизу справа), чтобы ускорить процесс и мгновенно добавить кредит на свой счет, чтобы вы могли использовать его для покупки криптовалюты.",

    'message_skrill'=>'Минимальная сумма депозита Skrill:',
    'message_skrill1'=>' Если ваш адрес электронной почты Skrill отличается от адреса электронной почты Dc, сообщите об этом в нашу круглосуточную службу поддержки в чате или отправьте квитанцию ​​Skrill по адресу support@damecoins.co.uk, чтобы мы могли немедленно пополнить ваш счет.',
    'message_skrill2' => 'НЕ ПРОВЕРЯЙТЕ ДОСТАВКУ В КАЧЕСТВЕ ТОВАРОВ ИЛИ УСЛУГ: по соображениям безопасности отправляйте деньги на наш Skrill как обычную транзакцию (также называемую «для семьи или друзей»). НЕ ПРОВЕРЯЙТЕ доставку как товары или услуги. Только отправив его таким образом, мы сможем кредитовать ваш портфель Damecoins, чтобы вы могли приобретать криптовалюту. Если вы отправите его как товары или услуги, деньги будут возвращены вам, поскольку они недостаточно безопасны для транзакции (за исключением некоторых стран, мы знаем, что у нас нет этой возможности, поэтому мы примем оплату)',
    'message_skrill3' => "ВАЖНО: Если вы еще не создали учетную запись Damecoins, СНАЧАЛА отправьте платеж через Skrill, а ЗАТЕМ создайте учетную запись Damecoins. Попробуйте использовать тот же адрес электронной почты, что и Skrill, чтобы быстрее пополнить счет (но вы все равно можете использовать разные адреса электронной почты для Skrill и Damecoins).",
    'sendMoneySkrill' => 'Отправьте деньги на следующий счет Skrill:',

    'message_payoneer'=>'Минимальная сумма депозита Payoneer:',
 'message_payoneer1'=>' Если ваш адрес электронной почты Payoneer отличается от адреса электронной почты Dc, сообщите об этом в нашу круглосуточную службу поддержки в чате или отправьте квитанцию ​​Payoneer по адресу support@damecoins.co.uk, чтобы мы могли немедленно пополнить ваш счет.',
 'sendMoneyPayoneer' => 'Отправьте деньги на следующий счет Payoneer:',
 'message_payoneer3' => "ВАЖНО: Если вы еще не создали учетную запись Damecoins, СНАЧАЛА отправьте платеж через Payoneer, а ЗАТЕМ создайте учетную запись Damecoins. Попробуйте использовать тот же адрес электронной почты, что и Payoneer, чтобы быстрее пополнить счет (но вы все равно можете использовать разные адреса электронной почты для Payoneer и Damecoins).",

 'message_wechatpay'=>'Минимальная сумма депозита WeChat Pay:',
 'message_wechatpay1'=>' Если ваш адрес электронной почты WeChat Pay отличается от адреса электронной почты Dc, сообщите об этом в нашу круглосуточную службу поддержки в чате или отправьте квитанцию ​​WeChat Pay по адресу support@damecoins.co.uk, чтобы мы могли немедленно пополнить ваш счет.',
 'sendMoneywechatpay' => 'Отправьте деньги на следующий счет WeChat Pay:',
 'message_wechatpay3' => "ВАЖНО: Если вы еще не создали учетную запись Damecoins, СНАЧАЛА отправьте платеж через WeChat Pay, а ЗАТЕМ создайте учетную запись Damecoins. Попробуйте использовать тот же адрес электронной почты, что и WeChat Pay, чтобы быстрее пополнить счет (но вы все равно можете использовать разные адреса электронной почты для WeChat Pay и Damecoins).",

 'message_alipay'=>'Минимальная сумма депозита Alipay:',
 'message_alipay1'=>' Если ваш адрес электронной почты Alipay отличается от адреса электронной почты Dc, сообщите об этом в нашу круглосуточную службу поддержки в чате или отправьте квитанцию ​​Alipay по адресу support@damecoins.co.uk, чтобы мы могли немедленно пополнить ваш счет.',
 'sendMoneyalipay' => 'Отправьте деньги на следующий счет Alipay:',
 'message_alipay3' => "ВАЖНО: Если вы еще не создали учетную запись Damecoins, СНАЧАЛА отправьте платеж через Alipay, а ЗАТЕМ создайте учетную запись Damecoins. Попробуйте использовать тот же адрес электронной почты, что и Alipay, чтобы быстрее пополнить счет (но вы все равно можете использовать разные адреса электронной почты для Alipay и Damecoins).",

 'message_alipay' => 'Для оплаты с помощью Alipay вы можете отсканировать QR-код, чтобы отправить платеж. Полное имя -. Иногда необходимо написать его полностью в качестве меры безопасности. Для больших сумм мы предлагаем вам перевести деньги, открыв приложение Alipay - Перевод - Денежный перевод на счет Alipay. Наш Alipay - 13246614307.',
 'message_wechatpay' => 'Для оплаты через WeChat Pay вы можете отсканировать QR-код, чтобы отправить платеж. Полное название -, так как иногда необходимо ввести его. Для более высоких сумм, пожалуйста, добавьте нас в друзья в Wechat (13246614307), а затем отправьте перевод.',
 'title_alipay' => 'Alipay',
 'title_wechat' => 'WeChat Pay',

 'login_alipay' => 'Alipay Login',
 'login_wechat' => 'Wechat Pay Login',
 // WeChat
 'pagoconWechat' => 'Оплата через WeChat',
 'confirmarPagoWechat' => 'Я подтверждаю, что уже осуществил платеж',
 'titleWeChat' => 'Купить :cripto мгновенно с помощью WeChat или карты в :currency без ID-KYC -Damecoins',
 'payEasyMp' => 'Легкая оплата',
 'detect' => 'Мы обнаружили, что вы находитесь в :pais Access Landing <a id="detect-pais" style="color: #16285e!important; cursor:pointer">:pais</a>.',

// Variables AliPay
'pagoconAlipay' => 'Оплата через AliPay',
'titleAliPay' => 'Купить :cripto мгновенно с помощью AliPay 
или карты в :currency без ID-KYC -Damecoins',
"buy" => "Купить",
"buybeing" => "Купить бытие",


'enviaizquierdo'=> '«Отправить»',
'parrafosgtIzq'=> 'и удалитеего в свойаккаунт',
'SubtituloDamecoins'=> '«В Damecoinsмыпредлагаемширокийвыборспособоввыводасредств»',
'tituloDameCoins' => '«В Damecoinsмыпредлагаемширокийвыборспособоввыводасредств»',
'tituloDameCoins' => 'Ну, мыпонимаем, чтопотребности в логинахдлявыводасредств у каждогопользователяразные, и в нашевремяневсеобязательноиспользуютбанковскийперевод.',
'conocerMas'=> "Узнатьбольше",
'retirarCripto'=> 'Выберитекриптовалюту, которуюхотитевывести',
'plataforma'=> '«Платформа, накоторуювыбудетеотправлять»',
'confianzaDamecoins'=> '«ПочемулюдидоверяютDamecoins»',
'depositarDivisa'=> '«В какойвалютевысобираетесьвнестидепозит?»',
'recibirWallets'=> 'Накакойкошелеквыхотитеполучитьденьги?',
'digitaCuenta'=> 'Аккаунтилиадресэлектроннойпочты',
'digitaMonto'=> '«Суммадляотправки»',
'fondoInsuficiente'=> 'У васнет',
'fondoInsuficiente2' => 'достаточнодлявыполненияэтойтранзакции',
'variasDivisas' => 'Еслиспособоплатыподдерживаетнескольковалют, введитенижевалюту, в которойвыхотитеполучитьсумму',
'comissionSend' => 'Продолжитьпереводденежныхпереводов',
'comissionSend2' => 'последующемуадресу',
'subComissionSend' => 'ничегонепроизойдет, есливыотправитенемногодругуюсумму. системаегораспознает. <br>Незабудьтеотправлятьтолько BTC. Любаядругаявалютабудетпотеряна, есливыееотправите. ',
  'transaccionExitosa' => 'Успешнаятранзакция, подождите, покамыееобработаем.',
'tittleEnviar'=> 'Отправить: криптовалютуилиденьгина: дешевый и мгновенныйкошелек. - Damecoins ',
'descriptionEnviar'=> 'отправлятькриптовалюты, такиекакбиткойны, LTC, ETH ... илифиатныеевро, доллары США, фунтыстерлингов, австралийскиедоллары ...
    С картыилипереводомна PayPal, Skrill, Alipay, WeChatPay, Western Union, банковскийперевод ... ',
    "conversor" => 'Преобразовать в',
    "metodosPago" => 'Способы <br> оплаты',
    'caracteristicas' => 'характеристики'

 
];
