<?php
return [
    'title'=>'FAQ (часто задаваемые вопросы)',

    'q1'=>'Какие типы карт я могу использовать для покупки криптовалюты?',

    'r1'=>'Visa (дебетовая карта, кредитная карта, карта предоплаты) и Mastercard (дебетовая карта, кредитная карта, карта предоплаты) принимаются. American Express принимается только в том случае, если в качестве валюты оплаты выбран доллар США. Вы также можете использовать подарочные карты. Для больших сумм (более 10000 долларов США) банковский перевод принимается по запросу. При необходимости обращайтесь в наш круглосуточный центр поддержки.',

    'q2'=>'Могу ли я использовать дебетовую карту?',

    'r2'=>'Да, дебетовая карта поддерживается.',

    'q3'=>'Могу ли я использовать карту Unionpay?',

    'r3'=>'Да. Для использования UnionPay, пожалуйста, сделайте оплату, выбрав WeChat Pay.',

    'q4'=>'Нужна ли какая-либо проверка?',

    'r4'=>'Damecoins не требует какой-либо проверки личности для покупки криптовалюты. Единственное требование заключается в том, что вы должны использовать адрес электронной почты, на который вы можете получать электронные письма, поскольку мы можем отправлять вам электронные письма, касающиеся ваших транзакций и восстановления пароля, если это необходимо.',

    'q5'=>'Я хочу купить криптовалюту и сразу после этого вывести ее на свой банковский счет. Это возможно?',

    'r5'=>'Да. Многие пользователи используют Damecoins для этой цели. Сделайте следующее: Используйте свою карту для покупки крипто (например, Биткойн). Войдите в свой аккаунт на Damecoins.com/login Перейдите в раздел «Кошельки», найдите свой биткойн-кошелек и продайте все его содержимое за FIAT (доллары США, евро, фунты стерлингов ... валюта, которую вы хотите). Нажмите «Снять» и введите свои банковские реквизиты Вы получите деньги через 1-5 дней. ПРИМЕЧАНИЕ. Комиссия за снятие средств может быть высокой (0.05% + 10 USD США за вывод средств через банк). Они зависят от международных комиссий и комиссий вашего банка. Пожалуйста, купите столько валюты, сколько вам нужно, а затем снимите все вместе, чтобы избежать нескольких комиссий за снятие средств.',

    'q6'=>'Могу ли я в любое время продать криптовалюты в своем кошельке за FIAT (USD, EUR ...)?',

    'r6'=>'Да, вы можете в любое время продать криптографию, хранящуюся в вашем кошельке Damecoins, чтобы получить FIAT (USD, EUR, GBP ... валюту, которую вы хотите).',

    'q7'=>'Каковы ваши сборы?',

    'r7'=>'Комиссия за снятие средств может быть высокой (0.05% + 10 USD США за вывод средств). Они зависят от международных комиссий и комиссий вашего банка. Пожалуйста, купите столько валюты, сколько вам нужно, а затем снимите все вместе, чтобы избежать нескольких комиссий за снятие средств.<br> Комиссия "Taker": 0.01% <br> Комиссия "Maker": 0.01%',

    'q8'=>'Есть ли ограничения?',
    
    'r8'=>'Покупка криптовалюты: максимум 1 000 000 долларов США / день Продажа криптовалюты для FIAT: без ограничений. Вывод средств с банковского счета: максимум 100 000 долларов США в день Нет месячных лимитов.',    
];

