<?php
return [
    'h2'=>'Простой процесс',
    'new_h2' => "Как работает damecoins?",

    'step1_new' => 'покупка',
    'step1'=>'Купить биткойны с картой',
    'step1p'=>'Выберите сумму, которую вы хотите инвестировать. Оплата по карте защищена шифрованием SSL и Secure 3D. Вы получите на свой счет в DameCoins сумму BTC, которую вы приобрели мгновенно, без ожидания',

    'step2_new' => 'Принимает',
    'step2'=>'Биткойны будут добавлены в ваш виртуальный портфель',
    'step2p'=>'Просто войдите в систему, и вы сможете увидеть свой биткойн. Эти биткойны являются вашей собственностью, вы можете хранить их в DameCoins, пока их рыночная стоимость варьируется',

    'step3_new' => 'Продам',
    'step3'=>'Продайте их и снимите деньги на свой банковский счет',
    'step3p'=>'Изучите рынок с нашими упрощенными графиками. Когда вы думаете, что пришло время продавать (потому что, возможно, цена увеличилась с тех пор, как вы их купили!), Просто продайте их на нашей платформе автоматически и выведите деньги на свой банковский счет.',
   
    
    
];

