<?php
return [
    'h2'=>'Особенности DameCoins',
    'p'=>'Первый опыт работы с криптовалютами? Вы в хороших руках.',
    'movil'=>'мобильный',
    'movil_p'=>'Вы можете получить доступ к платформе без ограничений с любого устройства и с комфортом покупать или продавать свои биткойны.',
    
    'cifrado'=>'Безопасное шифрование',
    'cifrado_p'=>'DameCoins имеет SSL-шифрование для защиты всех ваших транзакций. Мы никогда не храним данные вашей карты. Вы можете быть спокойны.',
    
    'cartera'=>'портфель',
    'cartera_p'=>'Чтобы просмотреть свое портфолио, просто войдите в DameCoins. Вы можете увидеть, сколько валют у вас есть, и мгновенно вывести евро на свой банковский счет.',
    
    'atencion'=>'Круглосуточный чат',
    'atencion_p'=>'Мы знаем, что мир криптовалют может сбивать с толку. Наша служба поддержки работает круглосуточно на испанском языке, чтобы задать любые интересующие вас вопросы.',
    
    'compra_venta'=>'Мгновенная покупка и продажа',
    'compra_venta_p'=>'Избегайте дней ожидания медленных банковских переводов. В DameCoins покупка BTC происходит мгновенно с использованием вашей карты.',
    
    'hispano'=>'100% латиноамериканец',
    'hispano_p'=>'DameCoins - это 100% испаноязычная платформа, базирующаяся в Мадриде, Испания. Все внимание вы получите на испанском языке, без риска со стороны компаний в странах за пределами юрисдикции.',
    

    
    'cobra'=>'они заряжают',
    'recibelo'=>'Получить это',
    'cobre'=>'Накройте их',

    'title1'=>'Анархическое функционирование',
    'title2'=>'Цифровая валюта',
    'title3'=>'Обмен валют',
    'item1'=>'Это не позволяет генерировать инфляцию путем создания большего количества валюты (как это может сделать страна), а сама сеть, посредством майнинга, управляет выпуском биткойнов децентрализованным способом и всегда на основе реального спроса.',
    'item2'=>'Благодаря сложной криптографической системе, которая защищает пользователей и упрощает транзакции. В дополнение к самой сети, которая уже сама по себе безопасна, у пользователей есть свои собственные кошельки, которые они сами защищают.',
    'item3'=>'Вы можете поменять биткойны на евро или другие валюты и наоборот, как и любую другую валюту. Даже в тех местах, где это разрешено, вы можете оплатить указанную сумму в любой валюте в эквиваленте в биткойнах.',
    'atencion_p2'=>'Наши консультанты доступны для вас в любое время. Воспользуйтесь преимуществами и войдите в мир цифровых валют на вашем языке сегодня. Удобно, быстро и просто.',
    
];

