<?php
return [
    'latest_news'=>'Последние новости',
    'item1'=>'Биткойн - это самый простой способ поменять деньги по очень низкой цене.',

    'date1'=>'3 июня 2018 г.',
    'coinbase1'=>'Coinbase вновь откроет книгу заказов GDAX Bitcoin Cash-Euro',
    'adm1'=>'<span>по</span> Admin',
    'likes1'=>'234 Мне нравится',
    'comments1'=>'08 комментарии',

    'date2'=>'28 dec 2018',
    'coinbase2'=>'Blockchain запускает торговую функцию для 22 штатов США. UU.',
    'adm2'=>'<span>по</span> Admin',
    'likes2'=>'201 Мне нравится',
    'comments2'=>'12 комментарии',

    'date3'=>'2 aug 2018',
    'coinbase3'=>'На этой неделе в биткойнах: вверх, вниз и вбок',
    'adm3'=>'<span>по</span> Admin',
    'likes3'=>'244 Мне нравится',
    'comments3'=>'45 комментарии',
];
