<?php
return [
    'about_h2'=>'Что такое биткойн?',
    'about_h5'=>'Биткойн - это криптовалюта: новый тип денег',
    'about_p'=>'Биткойн является одним из самых заметных изобретений человечества. Это виртуальная валюта, которую может отправлять и получать кто угодно в мире.',
    'about_h5_2'=>' Цифровая валюта',
    'about_p_2'=>'Например, в целях владения 1 Биткойн, в основном, видит в вашем Цифровом кошельке количество валюты (как вы видите в своем онлайн-банке, сколько денег у вас осталось на счете). Это не имеет большой разницы.',
    'about_h5_4' => 'Покупайте биткойны в обычных валютах',
    'about_h5_3'=>'Это может быть куплено и продано с нормальными валютами, такими как EURO, USD, etc.',
    'about_h5_5' => 'Продавайте биткойны с помощью обычных валют',
    'about_p_3'=>'Биткойн покупается за обычные деньги (например, евро или доллары США). В любой момент вы можете мгновенно продать свой BTC на DameCoins и снова получить свой EUR, USD. Затем вы можете вывести их на свой обычный банковский счет.',
    'about_signup'=>' Создать бесплатный аккаунт',
];

