<?php
return [
    'key'=>'bitcoins,litecoin,etherium,криптовалюта, легко, безопасно, быстро',
    'title'=>' DameCoins | Login войти и получить доступ к вашему портфелю мгновенно',
    'description'=>'Покупайте мгновенные криптовалюты, такие как BTC, ETH, LTC по всему миру, с помощью своей кредитной карты. Просто и безопасно. Идеально подходит для начинающих.',
    'inicio'=>'Войти в систему',
    'signup'=>'Создать аккаунт Damecoins?',
    'forgot'=>'Забыли пароль?',
    'approve' => 'Неверный адрес электронной почты и / или пароль'
    
];

