<?php
return [
    'site-title' => 'DameCoins | Анонимный платежный шлюз. Полоска/Пэйпал отклонена? Установка 10 минут! - Dc Pay.',
    'title' => 'Использовать Dc в качестве шлюза оплаты',
    'key' => 'payment,gateway,payment gateway,bitcoins,litecoin,ethereum,cryptocurrencies,easy,safe,fast,card',
    'description' => 'Нет процесса проверки. Нет ID 3D-безопасных SMS-сообщений. Ваши клиенты могут расплачиваться картой. Мгновенная выплата 3-6 дней в американский/ любой банк страны или BTC. Поистине свободное программное обеспечение для обмена криптографической этикеткой белого цвета.',
    'subtitle' => 'СНИМАЙТЕ ДЕНЬГИ С ВАШИХ КЛИЕНТОВ С ПОМОЩЬЮ КРЕДИТНОЙ ИЛИ ДЕБЕТОВОЙ КАРТЫ, ИСПОЛЬЗУЯ ПЛАТЕЖНУЮ ИНФРАСТРУКТУРУ DAMECOINS.',
    'paragraph-1' => 'Может быть, твой аккаунт на Stripe будет отклонен. Или Ваш счет Braintree или PayPal будет отклонен. Что делать? Вот что мы вам скажем. Совершенно бесплатно',
    'paragraph-2' => 'Ваша платежная система может быть готова менее чем за 24 часа. Поддерживаются ЛЮБЫЕ бизнес-поля. Выплата при помощи Bitcoin или банковского перевода в течение 5-9 дней после того, как ваш клиент оплатит покупку своей картой.',
    'paragraph-3' => 'У нас есть десятилетний опыт обработки платежей онлайн. Таким образом, вся ценность, которая создается, когда мы одалживаем наши кредитные или дебетовые карты + технологии платежей другим бизнесменам или компаниям, помогает мелким розничным торговцам. Тем торгово-сервисным предприятиям, которые даже не могут получить счет для обработки карт, чтобы списать деньги с ваших клиентов крупным компаниям или частным торгово-сервисным предприятиям, Dc Pay предлагает гибкое решение.',
    'paragraph-4' => 'Компания Damecoins использует систему Damecoins Pay для обработки платежей по картам, которая очень проста в реализации и эффективна, так что ваши клиенты платят в минималистской форме ту сумму, которую они могут выбрать (фиксированную сумму или ту, которая будет выбрана клиентом).',
    'paragraph-5' => 'Таким образом, вы можете воспользоваться преимуществами платежного процесса Damecoins, не прибегая даже к услугам банковского счета. Деньги будут обработаны в наших системах и оплачены вам отгрузками банковским переводом по всему миру или Bitcoin через 5-9 дней после момента оплаты.',
    'paragraph-6' => 'Damecoins Pay не нуждается в длительных недельных проверках для создания нового аккаунта. Нет необходимости в верификации. Нет необходимости загружать какую-либо документацию (за исключением компаний, желающих создать 100% регулируемое партнерство компаний). Однако требуется история обработки платежей, превышающая 100,00 долларов США в месяц. Мы принимаем все виды бизнеса в рамках действующего законодательства. Принимается более 30 валют.',
    'paragraph-7' => 'Мы также облегчаем создание платежных страниц, размещенных на вашем сервере или на нашем, чтобы ваши клиенты могли совершать безопасные платежи по кредитным картам или дебетовым картам любого типа.',
    'more-info' => 'За дополнительной информацией пишите в <a class="mail" href="mailto:payments@damecoins.co.uk">payments@damecoins.co.uk</a> с указанием.',
    'benefit-1' => 'Ваш примерный месячный доход.',
    'benefit-2' => 'Сайт, который вы продаете (в случае онлайн-бизнеса).',
    'benefit-3' => 'Деловая природа.',
    'benefit-4' => 'Как вы хотите получать платежи, отправленные нам вашими клиентами (банковский счет в какой стране или BTC).',
    'benefit-5' => 'Если вы хотите прикрепить учетную запись для мгновенного общения, например, Whatsapp, вы можете сделать это для ускорения связи.',
    'example-text' => 'Пример формы оплаты Damecoins Pay Easy Payment Form, применяемой на сайте Cryptocurrency. (Форма оплаты также может быть адаптирована под любые нужды, отличные от крипто-валюты).'
];
