<?php
return [
    'key'=>'bitcoins,litecoin,etherium,криптовалюта, легко, безопасно, быстро',
    'title'=>' DameCoins | зарегистрироваться получить доступ к вашему портфелю мгновенно',
    'description'=>'Покупайте мгновенные криптовалюты, такие как BTC, ETH, LTC по всему миру, с помощью своей кредитной карты. Просто и безопасно. Идеально подходит для начинающих.',
    'header'=>'регистрация',
    'inicio'=>'Войти в систему',
    'signup'=>'Создать аккаунт Damecoins?',
    'forgot'=>'Забыли пароль?',
    'approve' => 'Неверный адрес электронной почты и / или пароль',
    'name' => 'Имя',
    'email' => 'по электронной почте',
    'lastName'=>'фамилии',
    'country' => 'страна',
    'password'=>'пароль',
    'confirm' => 'Подтвердите ваш пароль',
    'buttom' => 'регистрация',

   
    
];

