<?php
return [

    'paypal_description'=>'项服务，使您无需连续输入财务详细信息即可付款，汇款和接受付款。使用贝宝（PayPal）更快，更安全地付款。贝宝（PayPal）在200多个国家和市场中有2.5亿人使用。并以25种货币表示。所有Paypal付款都必须以家庭成员的身份发送，有效期最长为48小时。',
    'skrill_description'=>'Skrill在不同平台上提供安全的付款方式。以安全第一的品牌，随时随地转移您的资金。以40种不同的货币在全球范围内转移您的资金。资金立即到达以购买加密货币。',
    'moneyg_description'=>'描述moneg',
    'webchat_description'=>'微信可以使用微信钱包服务通过手机进行付款和转账，您可以在此安全，快速地购买加密货币。',
    'alipay_description'=>'支付宝利用了它是中国最常用的移动支付网络这一事实。除了为用户提供获取其加密货币所提供的保护之外',
    'bizum_description'=>'描述bizum',
    'western_description'=>'西联汇款通过我们强大的在线平台，为您提供一种有效的方式来管理您的全球付款。我们将与我们的专家一起为您提供帮助和理解，以帮助您根据自己的需要来发展业务，并且可以实现购买加密货币，这种付款方式并不常见，通常需要4天的时间看到你的钱装满了。',
    'payoneer_description'=>'描述收款人',
];
