<?php
return [
    'h2'=>'DameCoins功能',
    'p'=>'首次接触加密货币？你的手气一定很好。',
    'movil'=>'手机版',
    'movil_p'=>'您可以从任何设备不受限制地访问平台，并舒适地买卖比特币',
    
    'cifrado'=>'安全加密',
    'cifrado_p'=>'DameCoins具有SSL加密以保护您的所有交易。我们严格保护您的卡数据。你可以放心使用。',
    
    'cartera'=>'钱包',
    'cartera_p'=>'要查看您的钱包，只需登录到DameCoins。您可以查看有多少货币并立即提取到您的银行帐户中。',
    
    'atencion'=>'24小时聊天服务',
    'atencion_p'=>'我们知道，刚接触加密货币的您可能感到陌生和困惑。我们的客户服务团队会在线提供咨询服务，以询问您可能遇到的任何问题。目前暂时支持英语和西班牙语',
    
    'compra_venta'=>'即时购买和销售',
    'compra_venta_p'=>'免去等待几天的银行转账的苦恼。在DameCoins网站，可以使用您的卡即时购买比特币。',
    
    'hispano'=>'100％品牌',
    'hispano_p'=>'DameCoins是你可以相信的品牌。',
    
    'cobra'=>'他们收费',
    'recibelo'=>'收到它',
    'cobre'=>'盖上它们',

    'title1'=>'无政府运作',
    'title2'=>'数字货币',
    'title3'=>'货币兑换',
    'item1'=>'它使得不可能通过创造更多的货币来产生通货膨胀（就像一个国家一样），而是网络本身通过挖矿以分散的方式并始终根据实际需求来管理比特币的发行。',
    'item2'=>'得益于先进的加密系统，它可以保护用户，同时简化交易。除了网络本身（本身已经很安全）之外，用户还拥有自己的钱包，受自己的保护。',
    'item3'=>'您可以像其他任何货币一样，将比特币更改为欧元或其他货币，反之亦然。即使在允许的地方，您也可以以等值的比特币来支付指定金额的货币。',
    'atencion_p2'=>'我们的顾问随时可以为您服务。立即利用您的语言，进入数字货币世界。舒适，快速，轻松。',
];

