<?php
return [
    'about_h2'=>'什么是比特币？',
    'about_h5'=>'比特币是一种加密货币：一种新型的货币',
    'about_p'=>'比特币是人类最著名的发明之一。它是一种虚拟货币，世界上任何自然人都可以对其进行买卖。',
    'about_h5_2'=>' 数字货币',
    'about_p_2'=>'在购买前您需要了解，比如，“1个比特币”正是在您的数字钱包中看到某种加密货币及其数量（就像您在网上银行中看到的普通货币的金额一样，如“您的帐户中还剩下XX元人民币”）。.',
    'about_h5_4' => '使用常規貨幣購買比特幣',
    'about_h5_3'=>'可以使用欧元，美元，人命币等普通货币进行购买',
    'about_h5_5' => '使用常規貨幣出售比特幣',
    'about_p_3'=>'您可以使用普通货币购买比特币 (例如, 欧元，美元，人民币等币种). 您也随时可以向DameCoins出售您的比特币，获取相应的普通货币（例如，欧元，美元，人民币等币种），您可以将其提取到您的普通银行帐户中。',
    'about_signup'=>' 创建免费帐户',
];
